[
  {
    "id": "req-001",
    "category": "רישוי כללי",
    "title": "מקום הכנה או הגשה של מזון לצריכה במקום או מחוצה לו, למעט",
    "description": "מקום הכנה או הגשה של מזון לצריכה במקום או מחוצה לו, למעט עסק כמפורט",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-002",
    "category": "רישוי כללי",
    "title": "4.8 מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו",
    "description": "4.8 מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-003",
    "category": "רישוי כללי",
    "title": "פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט",
    "description": "פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-004",
    "category": "רישוי כללי",
    "title": ", משטרת ישראל איננה נותנת אישור בפריט זה",
    "description": ", משטרת ישראל איננה נותנת אישור בפריט זה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-005",
    "category": "רישוי כללי",
    "title": "הגדרות כלליות",
    "description": "הגדרות כלליות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-006",
    "category": "רישוי כללי",
    "title": "תנאים רוחביים",
    "description": "תנאים רוחביים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-007",
    "category": "רישוי כללי",
    "title": "משרד הבריאות",
    "description": "משרד הבריאות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-008",
    "category": "רישוי כללי",
    "title": "(1) מאלה: מי ששר הפנים הסמיכו לעניין סעיף 6 ב לחוק רישוי",
    "description": "(1) מאלה: מי ששר הפנים הסמיכו לעניין סעיף 6 ב לחוק רישוי עסקים )להלן בעל מקצוע מוסמך",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-009",
    "category": "בטיחות",
    "title": "(א) - 1967 - וייחוד פעולות(, התשכ\"ז במבנה פשוט, כהגדרתו בתוספת הראשונה",
    "description": "(א) - 1967 - וייחוד פעולות(, התשכ\"ז במבנה פשוט, כהגדרתו בתוספת הראשונה לתקנות המהנדסים והאדריכלים המהנדסים הרשום במדור לארכיטקטורה. המהנדסים(, הרשום במדור הנדסה אזרחית, ואדריכל רשוי כמשמעותו בחוק מהנדס רשוי כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח חוק",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-010",
    "category": "בטיחות",
    "title": "הנדסאי כמשמעותו בתוספת הראשונה לתקנות ייחוד פעולות. או ארכיטקטורה. מהנדס או אדריכל",
    "description": "הנדסאי כמשמעותו בתוספת הראשונה לתקנות ייחוד פעולות. או ארכיטקטורה. מהנדס או אדריכל רשום בפנקס המהנדסים והאדריכלים במדור להנדסה אזרחית",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-011",
    "category": "רישוי כללי",
    "title": "(1) כל אחד מאלה, לפי העניין: גורם מוסמך ארצי או בניהולו פועל",
    "description": "(1) כל אחד מאלה, לפי העניין: גורם מוסמך ארצי או בניהולו פועל העסק. לרבות בעל רישיון העסק, מבקש הרישיון, המחזיק בעסק בעל עסק (ב)",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-012",
    "category": "רישוי כללי",
    "title": "זה. המפקח הכללי של משטרת ישראל, או קצין משטרה בכיר אחר שהוא",
    "description": "זה. המפקח הכללי של משטרת ישראל, או קצין משטרה בכיר אחר שהוא הסמיך לעניין נציב כבאות והצלה, או קצין כבאות והצלה בכיר אחר שהוא הסמיך לעניין זה. הסמיך ל המנהל הכללי של המשרד נותן האישור, או עובד בכיר אחר מקרב עובדי משרדו שהוא הסמיך לעניין זה. ראש רשות הרישוי שבתחומה נמצא העסק, או עובד בכיר אחר מקרב עובדיה שהוא",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-013",
    "category": "רישוי כללי",
    "title": "עד - פרסומם כדי לפטור מן )ג( לחוק, שנקבעו בחיקוק, הנדרשים מבעל",
    "description": "עד - פרסומם כדי לפטור מן )ג( לחוק, שנקבעו בחיקוק, הנדרשים מבעל עסק לפי",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-014",
    "category": "רישוי כללי",
    "title": "נותן אישור בתחילת המפרט והוראות לצד המפרט האחיד, המופיעות במפרט. האישור לפי",
    "description": "נותן אישור בתחילת המפרט והוראות לצד המפרט האחיד, המופיעות במפרט. האישור לפי סעיף מפרט, לפי סעיף מפרט, מפרט אחיד - 2000 תקנות רישוי עסקים )הוראות כלליות(, התשס\"א התקנות - 1968 חוק רישוי עסקים, התשכ\"ח החוק הדרישה להגישם או למלאם. החוק, לרבות לפי סעיפים מסמכים ותנאים כאמור בסעיף הוראות לצד המפרט האחיד",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-015",
    "category": "רישוי כללי",
    "title": "- פי סעיף 6 ד לחוק מעסק מהסוג האמור הנדרשים מטעמם של",
    "description": "- פי סעיף 6 ד לחוק מעסק מהסוג האמור הנדרשים מטעמם של נותני לחוק, המאחד את התנאים לרישיון,",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-016",
    "category": "רישוי כללי",
    "title": "העברת שליטה בתאגיד כמשמעותה בחוק ניירות ערך, ה כל שינוי בזהות הבעלים",
    "description": "העברת שליטה בתאגיד כמשמעותה בחוק ניירות ערך, ה כל שינוי בזהות הבעלים הרשומים ברישיון העסק, לרבות הוספת בעל או גריעתו, וכן שינוי בעלות מחוץ לתחומה של רשות מקומית בתחום רשות מקומית רשות הרישוי רישיון עסק, היתר זמני או היתר מזורז. רישיון - 2013 צו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג צו רישוי עסקים לחוק. 1 שקביעתו כטעון רישוי נעשתה בהתייעצות עמם, לשם הבטחת המטרות כאמור בסעיף שר החקלאות ופיתוח הכפר או שר הבריאות, או מי שהם הסמיכו לתת אישור, לעניין עסק השר להגנת הסביבה, השר לביטחון הפנים, שר העבודה, הרווחה והשירותים החברתיים,",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-017",
    "category": "בטיחות",
    "title": "מי ששר הפנים הסמיכו לכך. ראש הרשות המקומית או מי שהוא הסמיכו",
    "description": "מי ששר הפנים הסמיכו לכך. ראש הרשות המקומית או מי שהוא הסמיכו לכך.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-018",
    "category": "רישוי כללי",
    "title": "קבלת הדרישה לפי המפרט האחיד. הנחיות לגבי אופן הגשת ההשגה מפורטות באתר.",
    "description": "קבלת הדרישה לפי המפרט האחיד. הנחיות לגבי אופן הגשת ההשגה מפורטות באתר. עותק לגורם המוסמך לדון בהשגות מטעם נותן האישור, לפי טופס ה השגה, בתוך 30 ימים מיום בהתאם לטופס המופיע בתקנות רישוי עסקים )הוראות כלליות(, תשס\"א 2000 - זה, למעט תנאי או מסמך שנקבע בחיקוק. את ההשגה יש להגיש לגורם מוסמך ארצי המבקש רישיון, א ו בעל רישיון, רשאי להגיש השגה על תנאי או מסמך שנדרש ממנו במפרט נותן אישור או רשות הרישוי רשאים להוסיף תנאים ברישיון לפי סעיף רישיון יוצג בעסק במקום נראה לעין. יינתן רישיון לתקופה ארוכה מתוקפו של ההיתר. - לעסק שפעילותו דורשת היתר לשימוש חורג, לפי חוק התכנון והבנייה, התשכ\"ה המפורטים במפרט זה, אם ניתן להגישם בע לתקנות. בנוסף, יצורפו לבקשה מסמכים מצבית ותכנית עסק, כמפורט בתקנות לבקשה לרישיון יצורפו, לאחר שנחתמו בידי בעל מקצוע מוסמך: תרשים סביבה, מפה מפורטים במפרט האחיד ובין שאינם מפורטים בו, והאמור בתנאים אלה לא יגרע מהם. רישוי(, התשע\"ג , יחולו עליהם התנאים המסוימים לעסקים מסוגם, בין שהם אם קיימים בעסק סוגי עסקים נוספים החייבים ברישוי לפי צו רישוי עסקים )עסקים טעוני הדין אינן מופיעות במפרט. אין באמור במפרט זה כדי לפטור בעל עסק מקיום דרישות כל דין החל עליו, אף אם הוראות עובר על החוק, ויהא צפוי לעונשים הקבועים בחוק. מתאימים לפי החוק ולפי כל דין. מפרט זה אינו מהווה רישיון. המנהל עסק ללא רישיון אין באמור במפרט זה כדי לפטור את מבקש הרישיון מהגשת בקשה, ומקבלת אישורים",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-019",
    "category": "רישוי כללי",
    "title": "המפורטות באותו הפרק. הפרקים המופיעים במפרט זה יהיה בהתאם לאמור בכל פרק,",
    "description": "המפורטות באותו הפרק. הפרקים המופיעים במפרט זה יהיה בהתאם לאמור בכל פרק, ויחול רק על ההוראות למפרט זה הוא ביום פרסומו של המפרט. מועד תחילתן של ההוראות המפורטות ביתרת מועד תחילתן של ההוראות המפורטות בפרקים ם רוחביים( תחילה הרישיון, שלושה חודשים מראש לפחות, ויפעל לפי הנחיות נותן האישור. בעל עסק ידווח לנותן האישור על כל שינוי בעסק, העלול להשפיע על העמידה בתנאי הוראות במפרט האחיד לעסק צו הפסק ללא רישיון, הפרת תנאי מתנאי הרישיון או הפרה של תקנות הנוגעות לעניין(, ניתן להוציא במקרה של יסוד סביר להניח שנעברה בעסק או לגביו עבירה לפי סעיף לחוק )עיסוק לביטול, ולאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו. המופקד על קיום מטרה מן המטרות האמורות בסעיף 1 חוק, שאי קיומה משמש עילה רשות הרישוי רשאית לבטל רישיון מטעמים אחרים, לאחר התייעצות עם נותן אישור היתר זמני יפקע בנסיבות האמורות בסעיף 2.10.2 תכנית העסק, לאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו. רישיון עסק יבוטל אם נעשו שינויים בעסק בהשוואה לתרשים המצורפים לו לגבי סוג העסק, לרבות מבניו, שטחו, הבעלות בו, מיקומו וסוג העיסוק. לא יהיה תוקף לרישיון עסק או להיתר זמני אם חלו שינויים מהרשום בו או במסמכים ביטול רישיון או פקיעתו החליט המתעדכן מעת לעת(. יודגש כי הגשת השגה אינה מתלה את תוקפה של החלטה, כל עוד לא של ההשגה יש להגיש לרשות הרישוי. עבור כל השגה יש לשלם אגרה בסך )סכום",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-020",
    "category": "רישוי כללי",
    "title": "השטח ברוטו בעסק אליו יש גישה ללקוחות, כולל שטחי היציאות, ולא כולל",
    "description": "השטח ברוטו בעסק אליו יש גישה ללקוחות, כולל שטחי היציאות, ולא כולל",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-021",
    "category": "בטיחות",
    "title": "- המבקש להפעיל עסק, לרבות מנהל כאשר העסק הינו בבעלות תאגיד.",
    "description": "- המבקש להפעיל עסק, לרבות מנהל כאשר העסק הינו בבעלות תאגיד.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-022",
    "category": "רישוי כללי",
    "title": "המופיעות בפריט זה. עסק עד 200 תפקיד נוספים בעסק. תוצאות הבדיקה יכולות",
    "description": "המופיעות בפריט זה. עסק עד 200 תפקיד נוספים בעסק. תוצאות הבדיקה יכולות להוות עילה לפסילת הבקשה. משטרת ישראל תבצע בדיקה בדבר מידע פלילי ואחר של בעל העסק, מבקש הרישיון ובעלי הוראות נוספות קצין הרישוי\" שטחם של משרדים, מחסנים, מטבחים וכיו\"ב. \"שטח העסק\" - \"בעל העסק\" הגדרות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-023",
    "category": "רישוי כללי",
    "title": "מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות",
    "description": "מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-024",
    "category": "בטיחות",
    "title": "קצין הרישוי בגזרת תחנת המשטרה בה ממוקם העסק.",
    "description": "קצין הרישוי בגזרת תחנת המשטרה בה ממוקם העסק.",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-025",
    "category": "רישוי כללי",
    "title": "(1) כללי מצלמות טלוויזיה במעגל סגור )טמ\"ס(",
    "description": "(1) כללי מצלמות טלוויזיה במעגל סגור )טמ\"ס(",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-026",
    "category": "רישוי כללי",
    "title": "וספקי הכוח של מצלמות הטמ\"ס. המערכת תכלול גיבוי למקרה של הפסקת חשמל",
    "description": "וספקי הכוח של מצלמות הטמ\"ס. המערכת תכלול גיבוי למקרה של הפסקת חשמל למשך חצי שעה לפחות, למערכת ההקלטה מצולם. בכניסה לעסק וכן בקרבת האזורים המצולמים מחוץ לעסק ייתלה שלט המודיע כי האזור לפחות או שווה ערך. בעסק תותקן מערכת מצלמות טלוויזיה במעגל סגור )טמ\"ס( ברזולוציה של",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-027",
    "category": "רישוי כללי",
    "title": "(2) (1) הקלטה (5) (4) (3) (2) (1) אופן הצילום 01 בקיר",
    "description": "(2) (1) הקלטה (5) (4) (3) (2) (1) אופן הצילום 01 בקיר החיצוני של העסק באופן שתצלם את השטח שמחזית העסק כלפי חוץ עד למרחק של במבואת הכניסה באופן שתצלם כלפי חוץ לכיוון דלת הכניסה והקהל הנכנס.",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-028",
    "category": "רישוי כללי",
    "title": "המצלמות בפתח הכניסה ובתוך העסק, יאפשרו המצלמות לא יכוונו ישירות למקור אור",
    "description": "המצלמות בפתח הכניסה ובתוך העסק, יאפשרו המצלמות לא יכוונו ישירות למקור אור בהיר כגון חלונות וגופי תאורה. מהירות הצילום לא תהיה פחותה מ מערכת מצלמות הטמ\"ס תאפשר צילום בחשיכה. יש להשתמש במצלמות בעלות חשיפה אוטומטית וצמצם אוטומטי.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-029",
    "category": "רישוי כללי",
    "title": "ההקלטה תתבצע ברזולוציה של ההקלטה תישמר למשך",
    "description": "ההקלטה תתבצע ברזולוציה של ההקלטה תישמר למשך",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-030",
    "category": "רישוי כללי",
    "title": "למערכת ההקלטה יחובר מסך המאפשר צפייה בהקלטה. DVD מערכת ההקלטה תאפשר הוצאת",
    "description": "למערכת ההקלטה יחובר מסך המאפשר צפייה בהקלטה. DVD מערכת ההקלטה תאפשר הוצאת קבצים למדיה מגנטית נתיקה )",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-031",
    "category": "רישוי כללי",
    "title": "שנים, ויציב שילוט שיוצג מעל פתחי הכניסה לבית העסק. לשון ההודעה תהיה",
    "description": "שנים, ויציב שילוט שיוצג מעל פתחי הכניסה לבית העסק. לשון ההודעה תהיה כדלהלן:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-032",
    "category": "בטיחות",
    "title": "(3) (2) (1) שטרם מלאו לו 193 עפ\"י סעיף מכירה או הגשה",
    "description": "(3) (2) (1) שטרם מלאו לו 193 עפ\"י סעיף מכירה או הגשה של משקאות משכרים למי שטרם מלאו לו 18 בעל העסק או מנהל העסק יודיע לציבור כי לא מכירת משקאות לא יועסק במכירת משקאות משכרים מי שטרם מלאו לו אישור העסקת קטינים התאורה החיצונית תהיה תקינה בכל עת. היציאות ממנו. בשעות החשיכה, תופעל מחוץ לעסק תאורה אשר תאיר את דרכי הגישה לעסק ואת תאורה (4)",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "alcohol",
        "outdoor"
      ]
    }
  },
  {
    "id": "req-033",
    "category": "בטיחות",
    "title": "ה וצריכה של כל סוגי השלט יותקן עם סידורי הארה בצדו ויואר",
    "description": "ה וצריכה של כל סוגי השלט יותקן עם סידורי הארה בצדו ויואר בשעות החשיכה בכל עת שהעסק פתוח לציבור. השלט ייקבע בגובה יהיו בגודל אחיד של האותיות בשלט יהיו בצבע שחור על רקע לבן, כאשר האותיות ב השלט יהיה עשוי מחומר קשיח, למעט קרטון, שמידותיו המבקש לצרוך משקאות חייב להציג תעודה מזהה באמצעותה ניתן לוודא את גילו",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-034",
    "category": "בטיחות",
    "title": "(2) - (1) חובת אחזקת מידע ומסמכים דיווחים, הצהרות ואחזקת מסמכים המופיעות",
    "description": "(2) - (1) חובת אחזקת מידע ומסמכים דיווחים, הצהרות ואחזקת מסמכים המופיעות בפריט זה. עסק עד 200 הקלות 8.3 -מ (1) העברת כספים מהעסק תתבצע כדלהלן: העברת כספים המשקאות )משכרים ושאינם משכרים( תהיה בכוסות פלסטיק לא קשיח בלבד. כאשר מדובר באירועים תחת כיפת השמיים או באירועים ארעיים, מכיר (5) (4)",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-035",
    "category": "רישוי כללי",
    "title": "נתונים כלליים של העסק ) יירשם ע\"י בעל/מנהל העסק(",
    "description": "נתונים כלליים של העסק ) יירשם ע\"י בעל/מנהל העסק(",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-036",
    "category": "בטיחות",
    "title": "בעל העסק ישמור את ההקלטות מכל מצלמות הטמ\"ס כמפורט בפרק \"טמ\"ס\" לעיל.",
    "description": "בעל העסק ישמור את ההקלטות מכל מצלמות הטמ\"ס כמפורט בפרק \"טמ\"ס\" לעיל. מספרי תעודות הזהות שלהם, כתובות המגורים שלהם ודרכי תקשורת איתם. רשימת מועסקים אשר תכלול את פרטיהם האישיים של העובדים בעסק: שמות נספח א'",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-037",
    "category": "רישוי כללי",
    "title": "באמצעות בלדרות מאובטחת המחזיקה ברישיון עסק לפי פריט",
    "description": "באמצעות בלדרות מאובטחת המחזיקה ברישיון עסק לפי פריט",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-038",
    "category": "רישוי כללי",
    "title": "מוסר התנאים:",
    "description": "מוסר התנאים:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-039",
    "category": "רישוי כללי",
    "title": "מקבל התנאים:",
    "description": "מקבל התנאים:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-040",
    "category": "רישוי כללי",
    "title": "טלפון בעסק: מספר פקס' שם העסק: מספר עובדים ח.פ/ע.מ",
    "description": "טלפון בעסק: מספר פקס' שם העסק: מספר עובדים ח.פ/ע.מ",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-041",
    "category": "רישוי כללי",
    "title": "קב\"ט/אחראי ביטחון/נאמן ביטחון/ חברת אבטחה",
    "description": "קב\"ט/אחראי ביטחון/נאמן ביטחון/ חברת אבטחה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-042",
    "category": "רישוי כללי",
    "title": "לבקשה לרישיון יצורפו המסמכים הבאים, בנוסף לכל תנאים מוקדמים - 2013 שתייה(,",
    "description": "לבקשה לרישיון יצורפו המסמכים הבאים, בנוסף לכל תנאים מוקדמים - 2013 שתייה(, התשע\"ג - תקנות מי שתייה 1983 רישוי תקנות בתי אוכל ניקוי של זיהום מערכת אספקת מים, מתקן הפקה מתקן קירור מקרר מי שתייה - - מטבח חדר מזיקים - מזון גלמי לרבות חומרים נותני טעם ותבלינים וכל - מזון הפקודה הל\"ת - עובדי המשרד. - המנהל הכללי של משרד הבריאות )בפרק זה המנהל בריכה - מבנה המיועד לאגירה, לוויסות ולאספקת מי שתייה. מנקז הבניין - ביב צנרת ביוב - מערכת הגדרות - 2014 . כללי תאגידי מים וביוב התשע\"ד תברואה תקנות עסקים ) תנאי נאותים לבתי אוכל( - . הוראות למתקני תברואה )הל\"ת(, התשס\"ז 2007 תקנות בריאות העם )התקנת מכשיר מונע זרימת מים חוזרת(, התשנ\"ב תקנות בריאות העם )מערכות בריכה למי שתייה(, התשמ\"ג - 1983 תקנות ברי אות העם )איכותם התברואית של מי - חוק הגבלת הפרסומת והשיווק של מוצרי טבק, התשמ\"ג - 1983 - 1983 חוק למניעת העישון במקומות ציבוריים והחשיפה לעישון, התשמ\"ג פקודת בריאות הציבור )מזון( [נוסח חדש], התשמ\"ע - 1983 פקודת בריאות העם, . הוראות חקיקה הנוגעות לעניין",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-043",
    "category": "רישוי כללי",
    "title": "עסקים )תנאי תברואה נאותים הנראה לעין, הניתן או - כהגדרתם בתקנות מי",
    "description": "עסקים )תנאי תברואה נאותים הנראה לעין, הניתן או - כהגדרתם בתקנות מי שתייה. מתקן להקפאה עמוקה קירור, או א לפקודת בריאות העם, 1940 . כלים או להחזקת אחרים.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-044",
    "category": "רישוי כללי",
    "title": "- כהגדרתם בסעיף המיועד להכנת , מכרסמים, הוכן שטרם",
    "description": "- כהגדרתם בסעיף המיועד להכנת , מכרסמים, הוכן שטרם",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-045",
    "category": "רישוי כללי",
    "title": "פקודת בריאות הציבור )מזון( [נוסח חדש], התשמ\"ע - 1983",
    "description": "פקודת בריאות הציבור )מזון( [נוסח חדש], התשמ\"ע - 1983",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-046",
    "category": "רישוי כללי",
    "title": "תקנות בריאות העם )איכותם התברואית של מי שתייה ומתקני מי",
    "description": "תקנות בריאות העם )איכותם התברואית של מי שתייה ומתקני מי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-047",
    "category": "רישוי כללי",
    "title": "כל מצרך, זולת סמים או מים, המשמש מזון או משקה ל",
    "description": "כל מצרך, זולת סמים או מים, המשמש מזון או משקה ל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-048",
    "category": "רישוי כללי",
    "title": "מצרך שבדרך כלל נותנים אותו במזון אדם או משתמשים בו להרכבתו או",
    "description": "מצרך שבדרך כלל נותנים אותו במזון אדם או משתמשים בו להרכבתו או להכנתו, אדם,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-049",
    "category": "היגיינה",
    "title": "(1 יש לציין: (א) תרשים סביבה בקנה מידה תכנית אדריכלית וסניטרית שתכלול:",
    "description": "(1 יש לציין: (א) תרשים סביבה בקנה מידה תכנית אדריכלית וסניטרית שתכלול:",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-050",
    "category": "בטיחות",
    "title": "שפכים. נקודו טיפול שפכים, לרבות בור שומן(. מערכת סילוק שפכים )קולטנים, ביב",
    "description": "שפכים. נקודו טיפול שפכים, לרבות בור שומן(. מערכת סילוק שפכים )קולטנים, ביב בניין, תחנות שאיבת שפכים ומתקני כגון מתקני מיזוג אוויר, דישון וכו'. - סימון הזנות מים לצרכים שונים מים, כולל אבזרים למניעת זרימת מים חוזרת. מערכות אספקת מים )מי שתייה, כיבוי אש, השקיה ועוד( הפסולת, בריכות אגירת מים, מיקום מתקני מיזוג אוויר וכו'. הסניטריים לסועדים, אזורי אחסון חומרים וכלי ניקוי, אזורי אחסון האוכל, אזור הדחת כלים, השירותים הסניטריים לעובדים, השירותים האחסון, הטיפול במזון הגלמי, אזורי הכנת המזון, אזורי הגשת המזון, חדרי גבולות השטחים המיועדים לעסק, לרבות: אזור קבלת מזון גלמי וציוד, אזורי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-051",
    "category": "רישוי כללי",
    "title": "ת חיבור לתשתיות עירוניות/אזוריות: מערכות אספקת מים, סילוק",
    "description": "ת חיבור לתשתיות עירוניות/אזוריות: מערכות אספקת מים, סילוק",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-052",
    "category": "בטיחות",
    "title": "סידור הציוד והריהוט בתוך העסק. סימון מת מים )מי שתייה, כיבוי אש,",
    "description": "סידור הציוד והריהוט בתוך העסק. סימון מת מים )מי שתייה, כיבוי אש, השקיה ועוד( ואבזרים למניעת זרימת מים חוזרת. השפכים, בציון קוטרם, שיפועם ואופן סילוק השפכים, לרבות מערכות אספקת סימון כל הקבועות הסניטריות, האבזרים, צינורות אספקת המים וצינורות סי המתקנים וההספקים שלהם. מיקומם ומידותיהם הפנימיות של כל פתחי האיוורור, ואם האיוורור מכני אחסון חומרים וכלי ניקוי, בריכות אגירת מים, מיקום מתקני מיזוג אוויר, וכו'. במזון, אזורי האחסון, מתקני קירור, השירותים הסניטרים לעובדים, אזורי רוחבו, אורכו, גובהו, וייעודו של כל חדר מחדרי העסק , לרבות: אזורי הטיפול תנוחה וחתך של העסק",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-053",
    "category": "רישוי כללי",
    "title": "מון ציפוי הקירות, גובה הציפוי וצבעו על גווניו.",
    "description": "מון ציפוי הקירות, גובה הציפוי וצבעו על גווניו.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-054",
    "category": "רישוי כללי",
    "title": "פירוט המדורים השונים בבית אוכל )יעודם וגודלם(, מספר מבקרים, סידורים תברואיים וכמותם.",
    "description": "פירוט המדורים השונים בבית אוכל )יעודם וגודלם(, מספר מבקרים, סידורים תברואיים וכמותם.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-055",
    "category": "רישוי כללי",
    "title": "(1) לבקשה לחידוש רישיון יצורפו המסמכים הבאים:",
    "description": "(1) לבקשה לחידוש רישיון יצורפו המסמכים הבאים:",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-056",
    "category": "רישוי כללי",
    "title": ")בפרק זה דו\"חות מתקין מוסמך על התקנה ובדיקה של אבזרים למניעת זרימת",
    "description": ")בפרק זה דו\"חות מתקין מוסמך על התקנה ובדיקה של אבזרים למניעת זרימת מים חוזרת או חידושו. הצהרת בעל עסק שלא נערכו שינויים בעסק ממועד הגשת הבקשה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-057",
    "category": "היגיינה",
    "title": "תעודות פינוי מפרידי שומן. 4.6.4 (2) אישור בדבר ביצוע ניקוי וחיטוי מאגרי",
    "description": "תעודות פינוי מפרידי שומן. 4.6.4 (2) אישור בדבר ביצוע ניקוי וחיטוי מאגרי מי שתייה אישור התקנת מז\"ח כאמור בסעיף 4.6.3 (1) שנים ויעבירם לרשות הבריאות לפי דרישה: בעל העסק ישמור את התוצאות, הנתונים, האישורים והמסמכים כלהלן לתקופה של חמש דיווח 2012 שליחת מזון, במידה וקיימת, תתבצע בהתאם במטבחים גדולים. ראה נספח א' בעל העסק חייב לקיים את הדרישות המפורטות במדריך נהלים ותקנות לטיפול במזון",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-058",
    "category": "רישוי כללי",
    "title": "(1) להלן: מערכות המים בעסק יתוכננו, יוקמו, יופעלו ויתוחזקו בהתאם לדרישות המפורטות",
    "description": "(1) להלן: מערכות המים בעסק יתוכננו, יוקמו, יופעלו ויתוחזקו בהתאם לדרישות המפורטות הנדרשת על פי תקנות מי שתייה. חובה לספק מים קרים ומים חמים. בעל העסק אחראי בכל עת לכך, שהמים על ידי רשות הבריאות בלבד. לעסק יסופקו מי שתייה על ידי חיבור למערכת אספקת מים או למתקן הפקה שאושרו מי שתייה לעישון כאמור בסעיף בעל העסק יעשה כל שניתן כדי למנוע עישון בתחום העסק, למעט במקום נפרד שהוקצה התשמ\"ג - 1983 לעישון כמפורט בתוספת לחוק למניעת העישון במקומות ציבוריים והחשיפה לעישון, הקצאת מקום נפרד לעישון בעל העסק רשאי להקצות בתחום העסק מקום נפרד לחלוטין כאמור בסעיף בעל העסק לא יציב מאפרה בתחום העסק למעט במקום נפרד לחלוטין שהוקצה לעישון במקומות ציבוריים )קביעת שלטים(, התשמ\" -ד - 1983 , ותקנות הגבלת העישון העישון במקומות ציבוריים והחשיפה לעישון, התשמ\"ג בעל העסק יקבע בעסק שלטים המורים על איסור העישון בהתאם להוראות חוק למניעת מניעת עישון (3)",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-059",
    "category": "רישוי כללי",
    "title": "הוראות למתקני תברואה )הל\"ת( - תקנות בריאות העם )התקנת מכשיר מונע זרימת",
    "description": "הוראות למתקני תברואה )הל\"ת( - תקנות בריאות העם )התקנת מכשיר מונע זרימת מים חוזרת(, התשנ\"ב תקנות בריאות העם )מערכות בריכה למי שתייה(, התשמ\"ג - 1983 התשע\"ג - תקנות בריאות העם )איכותם התברואית של מי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-060",
    "category": "רישוי כללי",
    "title": "הנחיות משרד הבריאות: (ג) תקן ישראל ת\"י 5452 - הקרובה תקן ישראלי",
    "description": "הנחיות משרד הבריאות: (ג) תקן ישראל ת\"י 5452 - הקרובה תקן ישראלי ת\"י 1205 (. שרברבו תקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-061",
    "category": "רישוי כללי",
    "title": "2011 הנחיות משרד הבריאות למניעת התרבות חיידקי לגיונלה במערכות מים )פברואר",
    "description": "2011 הנחיות משרד הבריאות למניעת התרבות חיידקי לגיונלה במערכות מים )פברואר",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-062",
    "category": "רישוי כללי",
    "title": "http://www.health.gov.il/hozer/bz22_2013.pdf הנחיות מערכות",
    "description": "http://www.health.gov.il/hozer/bz22_2013.pdf הנחיות מערכות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-063",
    "category": "רישוי כללי",
    "title": "http://www.health.gov.il/hozer/bsv_140310.pdf הנחיות",
    "description": "http://www.health.gov.il/hozer/bsv_140310.pdf הנחיות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-064",
    "category": "רישוי כללי",
    "title": "http://www.health.gov.il/hozer/bsv_110911.pdf תחזוקה הנחיות",
    "description": "http://www.health.gov.il/hozer/bsv_110911.pdf תחזוקה הנחיות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-065",
    "category": "בטיחות",
    "title": "המפורטים להלן: מערכות סילוק שפכים בעסק יותקנו, יופעלו ויתוחזקו בהתאם לתקנים ולהנחיות",
    "description": "המפורטים להלן: מערכות סילוק שפכים בעסק יותקנו, יופעלו ויתוחזקו בהתאם לתקנים ולהנחיות באישור הרשות המקומית. כל פתרון אחר חייב לקבל את אישור משרד הבריאות. שפכי העסק יסולקו אך ורק דרך מערכת סילוק שפכי שפכים פעם בשלושה בעל העסק יבטיח את תחלופת המים בבריכה כך שכל נפח המכל יוחלף במים טריים לפחות מכשיר מונע זרימת מים חוזרת( והנחיות משרד הבריאות. שתי המערכות, יותקן מכשיר מונע זרימה חוזרת, לפי הל\"ת ותקנות בריאות העם )התקנות בכל מקרה בו לא ניתן ליצור הפרדה בין מערכות המים כאמור לעיל, בנקודת החיבור בין אש, גינון וכו'. מי שתייה ובין מערכת אספקת מים לתהליכי עבודה, ייצור ושימושים אחרים, כגון: כיבוי בעל העסק יהיה אחראי לכך שבכל עת תתקיים בעסק הפרדה מוחלטת בין מערכת אספקת חיידקי ליגיונלה בהתאם להנחיות למניעת התרבות חיידקי לגיונלה במערכות מים. בעסק בו מותקנים מערכות ערפול, מזרקות ומגדלי קירור, יבצע בעל העסק בדיקות לגילוי ובהתאם להנחיותיו. בעל העסק יתקין מערכת חיטוי משלימה להבטחת רמת חיטוי נאותה, אם דרש זאת המנהל שתייה, תקנות מערכות בריכה ובהנחיות לניקוי וחיטוי מערכות אספקת מ בעל העסק יבצע ניקוי וחיטוי במערכת אספקת מים לרבות בריכה, כמפורט בתקנות מי",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-066",
    "category": "רישוי כללי",
    "title": "הנחיות משרד הבריאות לתכנון והפעלת תחנות שאיבה לשפכים, התשס\"ח - 2008 הבניין.",
    "description": "הנחיות משרד הבריאות לתכנון והפעלת תחנות שאיבה לשפכים, התשס\"ח - 2008 הבניין. תקן ישראלי ת\"י ואבזריהם. תקן ישראלי ת\"י הבניין(. הל\"ת -",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-067",
    "category": "רישוי כללי",
    "title": "שפכים לא יעברו מתחת לתקרה של עסקי מזון, בריכות או מאגרי",
    "description": "שפכים לא יעברו מתחת לתקרה של עסקי מזון, בריכות או מאגרי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-068",
    "category": "רישוי כללי",
    "title": "(1) פסולת בעל העסק יהיה אחראי על התחזוקה השוטפת של מערכות שרברבות.",
    "description": "(1) פסולת בעל העסק יהיה אחראי על התחזוקה השוטפת של מערכות שרברבות. בריאותי ומטרדים סביבתיים. בעל העסק אחראי לכך שמערכות שרברבות יתוחזקו באופן שוטף כדי למנוע נזק שונות לפי פרק י' הוראות אלה באות להוסיף על הוראות כל דין לרבות, הוראות לענין חדרי שירות למבקרים. השירותים יהיו נקיים בכל עת. בעל העסק ליד הכיורים יוצב ציוד לסבון נוזלי, מגבות נייר ומכלים לאיסוף אשפה. יוצבו שלטים בולטים המכוונים לשירותי מספר השירותים ומתקני התברואה יחושב לפי פרק סידורים תברואיים בשירותים הציבוריים - הגש\" אלא אם התקבל אישור מהמנהל. שיטת העבודה המותרת בבית האוכל הינה \"בשל אזורי פריקת המזון לא יושפעו ממטרדים סביבתיים. )תנאי תברואה נאותים לבתי אוכל(, התשמ\"ג - 1983 . הוראות אלה באות להוסיף על הוראות כל דין, לרבות הוראות לפי תקנות רישוי עסקים מזון והזנה העסק, ידווח על כך לרשות הבריאות ויפעל לניקוי וחיטוי העסק. בכל מקרה של גלישה או הצפה של שפכים בתחום העסק, בעל העסק יסגור מיידית את לצורך כך בכל האמצעים הדרוש בעל העסק ידאג לכך שסתימה במערכת הביוב הציבורית לא תגרום להצפה בעסק וינקוט להוראות המנהל. מערכת סילוק שפכים של העסק תחובר למפריד שומן. מפריד שומן כאמור יותקן בהתאם מי שתייה. קולטנים וקווי איסוף (4)",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-069",
    "category": "היגיינה",
    "title": "אחראי לכך שפעולות ניקיון שוטף יבוצעו בכל שעות פתיחת העסק",
    "description": "אחראי לכך שפעולות ניקיון שוטף יבוצעו בכל שעות פתיחת העסק",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-070",
    "category": "בטיחות",
    "title": "המבטיחים ניקיון להנחת דעתו של המנהל. בעל העסק יציב מכלי קיבול לאיסוף",
    "description": "המבטיחים ניקיון להנחת דעתו של המנהל. בעל העסק יציב מכלי קיבול לאיסוף פסולת מוצקה, בכמות ובמקומות וימנע מטרדים סביבתיים ובריאותיים. להיתר, תנאיו ואגרות(, התשס\"ח - 2008 \"אצירת אשפה וסילוקה מבניין\", פתרון סילוק פסולת יהיה תואם לחלק ו' לתקנות התכנון והבנייה )בקשה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-071",
    "category": "רישוי כללי",
    "title": "לתוכם. המכלים יהיו שלמים, תקינים ובעלי מכסים למניעת חדירת מזיקים הנוצרת מהעסק.",
    "description": "לתוכם. המכלים יהיו שלמים, תקינים ובעלי מכסים למניעת חדירת מזיקים הנוצרת מהעסק. המכלים יהיו בעלי נפח קיבול המבטיח אחסנת כל הפסולת המוצקה המכלים יוצבו בחצר העסק או בחדר מיוחד המיועד למט",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-072",
    "category": "בטיחות",
    "title": "בעל העסק ישמור על מצב תברואי תקין בחדר האשפה.",
    "description": "בעל העסק ישמור על מצב תברואי תקין בחדר האשפה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-073",
    "category": "רישוי כללי",
    "title": "בתחום את מכלול הדרישות ולקדם אספקת מזון יעילה, מזינה ובטוחה. המדריך כולל",
    "description": "בתחום את מכלול הדרישות ולקדם אספקת מזון יעילה, מזינה ובטוחה. המדריך כולל את מגוון הדרישות הקשו רות לטיפול במזון, במטרה להנגיש לכל העוסקים בריאות הציבור תלויה בשמירה קפדנית על תפקוד לפי נוהל תקין של תברואה, סביבה והזנה. המזון וההזנה. הכנת מזון בטוח ותזונה נאותה, מצריכים, הכרת הדרישות, מיומנות והתמקצעות. בתחום להגשה. במטבח מרכזי או קצה ולמגוון מוצרי מזו ן: גולמיים, מעובדים חלקית או בשלמות ומוכנים הוא מתייחס לכל השלבים בטיפול במזון: הכנה רכישה, אחסון, שינוע ועוד, כמו גם להכנה מפקחים ועובדים לכל אורך שרשרת המזון. המדריך מיועד לעוסקים בתחום המזון בשוק המוסדי ,הציבורי והפרטי בישראל: מנהלים,",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-074",
    "category": "בטיחות",
    "title": "ראש שרות המזון וההזנה משרד הבריאות ד\"ר דורית ניצן קלוסקי",
    "description": "ראש שרות המזון וההזנה משרד הבריאות ד\"ר דורית ניצן קלוסקי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-075",
    "category": "רישוי כללי",
    "title": "points ונוהל בדיקות עובדים בלשכות הבריאות. תכנית הדרכה של משרד הבריאות ו",
    "description": "points ונוהל בדיקות עובדים בלשכות הבריאות. תכנית הדרכה של משרד הבריאות ו / או ) Hazard analysis and critical control ותקנות לרישוי עסקים לייצור מזון ונספחיו, קובץ תקנות ונספחיו, תקנה בדבר ביצי מאכל, ו שרותים תקנות בריאות הציבור, תו תקן הישראלי ונספחיו, חוברת בשל / קרר, תקנות לבתי אוכל * המדריך מבוסס על: ערכת הדרכה לתברואת המזון של משרד הבריאות, צו פיקוח על מצרכים מוסדיים. * המדריך מתייחס רק לעסקים בעלי רישיון עסק בהתאם לתקנות רישוי עסקים ולמטבחים נוהל לשיווק המזון במוסדות ובמטבחים גדולים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-076",
    "category": "רישוי כללי",
    "title": "*ט.ל.ח ) טעות לעולם חוזרת( * כל התקנות הנ\"ל משתנות מעת לעת,",
    "description": "*ט.ל.ח ) טעות לעולם חוזרת( * כל התקנות הנ\"ל משתנות מעת לעת, יש תמיד לבדוק את קובץ התקנות העדכני,לפני הביצוע. יש תמיד לבדוק את תקפות העמידה בתקנים לפני ובזמן התקשרות עסקית.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-077",
    "category": "היגיינה",
    "title": "טופל והוכן לאכילה ועד לרגע בו הוגש ללקוח. או בעלי חיים.משום כך",
    "description": "טופל והוכן לאכילה ועד לרגע בו הוגש ללקוח. או בעלי חיים.משום כך יש להשגיח היטב על המזון מן הרגע בו הוא נרכש, הובל אל המטבח, אוחסן, כימים )הדברה וכו'(,המועברים למזון אם בצורה ישירה על ידי האוכל, או דרך גורם שלישי: אדם מזון. הגורמים למחלות אלו הם: חיידקים, נגיפים, טפילים או שאר מזיקים או שאריות חומרים השמירה על ההיגיינה של המזון נועדה למנוע העברת מחלות באמצעות מזון או הנגרמות על - ידי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-078",
    "category": "בטיחות",
    "title": "1.1 לא יהיה מזוהם או פגום טרם כניסתו. ברכישת מזון, חייבים להקפיד",
    "description": "1.1 לא יהיה מזוהם או פגום טרם כניסתו. ברכישת מזון, חייבים להקפיד על מספר כללים, שהשמירה עליהם תבטיח שהמזון אשר יגיע למטבח",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-079",
    "category": "רישוי כללי",
    "title": "התזונתי של המוצר, משקלו ותאריך אחרון לשיווק. על מוצרי המזון לשאת סימון",
    "description": "התזונתי של המוצר, משקלו ותאריך אחרון לשיווק. על מוצרי המזון לשאת סימון נכון הכולל את שם היצרן, כתובתו המלאה, ההרכב . רכישת המזון תיעשה מעסק בעל רישיון יצרן ורישיון עסק בר תוקף.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-080",
    "category": "רישוי כללי",
    "title": "1.7.1 . פירוט הדרישות הנוגעות למקור המזון: . ביצים צריכות להיות ביצי",
    "description": "1.7.1 . פירוט הדרישות הנוגעות למקור המזון: . ביצים צריכות להיות ביצי מאכל בלבד, שלמות וללא סדקים. בקירור בעת הרכישה(. מהווים קרקע מזון רגישה במיוחד לגידול והתרבות חיידקים )על כן מוצר אמין הוא כזה הנשמר . מוצרים כגון בשר מבושל עם רוטב, סלטים עם רוטב, חומוס ומוצרי קונדיטוריה עם קרמים . יש להקפיד על טמפרטורת המזון המתקבל: של המזון הקפוא, המצונן או החם. . שירות להחלפת מוצר פגום. . פיקוח וטרינרי מלא",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat"
      ]
    }
  },
  {
    "id": "req-081",
    "category": "בטיחות",
    "title": ". אספקת בשר, עופות ודגים תהיה ממקור בעל רישיון יצרן. .G.M.P עסק",
    "description": ". אספקת בשר, עופות ודגים תהיה ממקור בעל רישיון יצרן. .G.M.P עסק ואישור יבוא בתוקף )כאשר רלוונטי( עם עדיפות למפעלים בעלי אישור . מקור חומרי הגלם ומוצרי המזון צריכים להיות מעסק בעלי רישיון יצרן ורישיון",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-082",
    "category": "רישוי כללי",
    "title": "פי כל דין: - פי כל דין, והם יבדקו בבדיק תעודה וטרינרית",
    "description": "פי כל דין: - פי כל דין, והם יבדקו בבדיק תעודה וטרינרית הנדרשת על 1.7.2",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-083",
    "category": "רישוי כללי",
    "title": ". בשר, דגים, עוף יגיעו בלווי תעודות וטרינריות. יצרן בר תוקף. .",
    "description": ". בשר, דגים, עוף יגיעו בלווי תעודות וטרינריות. יצרן בר תוקף. . חומר הגלם יתקבל מעסק בעל רישיון עסק וייוצר במפעל בעל רישיון",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-084",
    "category": "בטיחות",
    "title": ". מאושרת כגון האוכל ירכוש דגים אלו רק ממפעל בעל תוכנית אבטחת",
    "description": ". מאושרת כגון האוכל ירכוש דגים אלו רק ממפעל בעל תוכנית אבטחת בטיחות ארוז ומסומן על גביו \"מיועד לאכילה ללא טיפול תרמי מלא\"; בית . דג המיועד לאכילה ללא טיפול תרמי מלא יגיע לבית האוכל כשהוא",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "fish"
      ]
    }
  },
  {
    "id": "req-085",
    "category": "היגיינה",
    "title": "בטמפרטורה המומלצת לאחסונו. )בהנחיות יצוין שיש לשמרן כחודש לפחות(. אין לקבל מזון",
    "description": "בטמפרטורה המומלצת לאחסונו. )בהנחיות יצוין שיש לשמרן כחודש לפחות(. אין לקבל מזון שאינו המפורטות, יש לרשום את הטמפרטורה בזמן הגעת הסחורה עם קבלת האספקה, י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-086",
    "category": "רישוי כללי",
    "title": "– הובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רי",
    "description": "– הובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רי",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-087",
    "category": "בטיחות",
    "title": "בתוקף. מזון המגיע מוכן להגשה צריך להיות ממפעל בעל רישיון עסק ורישיון",
    "description": "בתוקף. מזון המגיע מוכן להגשה צריך להיות ממפעל בעל רישיון עסק ורישיון יצרן לענף הלול )הסד בעלת רשיון עסק לפי החוק ומצורפת להן תעודת משלוח לפי כללי המועצה . הביצים צריכות להיות ביצי מאכל בלבד )ביצי תרנגולת( אשר מוינו בתחנת מיון תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב 1971 ; 1.7.2.5 שוי עסקים",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-088",
    "category": "רישוי כללי",
    "title": ". קופסאות שימורים צריכות להיות במצב תקין; הקופסאות לא יראו סימני חלודה,",
    "description": ". קופסאות שימורים צריכות להיות במצב תקין; הקופסאות לא יראו סימני חלודה, . המזונות צריכים להיות עם חיי מדף בתוקף.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-089",
    "category": "רישוי כללי",
    "title": ". מזון קפוא יגיע במצב קפוא וטמפרטורת המזון לא תעלה על מינוס",
    "description": ". מזון קפוא יגיע במצב קפוא וטמפרטורת המזון לא תעלה על מינוס",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-090",
    "category": "היגיינה",
    "title": ". המשלוח צריך להיות מלווה במסמכים המעידים על מקור המזון. מהספק לעמוד",
    "description": ". המשלוח צריך להיות מלווה במסמכים המעידים על מקור המזון. מהספק לעמוד בדרישות החוק. . הזמנה, קבלה, רישום, בדיקה ופסילת המזון תעשה על - ידי אדם אחראי ומיומן; אדם זה ידרוש 65 יגיע בטמפרטורה של מינימום 5 . מזון מצונן יגיע בטמפרטורה שלא תעלה על + מעלות צלזיוס.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-091",
    "category": "רישוי כללי",
    "title": ". יש לבדוק שהרכב המוביל את המזון, יהיה בעל רישיון עסק בתוקף",
    "description": ". יש לבדוק שהרכב המוביל את המזון, יהיה בעל רישיון עסק בתוקף ויעמוד בת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-092",
    "category": "היגיינה",
    "title": "רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים רשמיים(. 1.10.1",
    "description": "רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים רשמיים(. 1.10.1",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-093",
    "category": "רישוי כללי",
    "title": "אותו הוא מוביל: לחם, מוצרי חלב, ביצים, מזון חם מזון",
    "description": "אותו הוא מוביל: לחם, מוצרי חלב, ביצים, מזון חם מזון",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-094",
    "category": "בטיחות",
    "title": "על האחראי על הקבלה לבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת",
    "description": "על האחראי על הקבלה לבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת מזון, שלמות",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-095",
    "category": "היגיינה",
    "title": "ק המזון והטמפרטורה בתוך חלל הרכב ובמזון.",
    "description": "ק המזון והטמפרטורה בתוך חלל הרכב ובמזון.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-096",
    "category": "רישוי כללי",
    "title": ". מומלץ להכין טופס ביקורת לפי הסעיפים הנ\"ל.",
    "description": ". מומלץ להכין טופס ביקורת לפי הסעיפים הנ\"ל.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-097",
    "category": "רישוי כללי",
    "title": "1.11.2 1.11.1 בדיקת הרכב להובלת המזון 1.10.3 האריזות, תקינותן, תאריכי תפוגת שוו",
    "description": "1.11.2 1.11.1 בדיקת הרכב להובלת המזון 1.10.3 האריזות, תקינותן, תאריכי תפוגת שוו 1.10.2 קפוא, סלטים עם רוטב או מוצרי קונדיטוריה וכדומה.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-098",
    "category": "רישוי כללי",
    "title": ". רכב ההובלות של מזון מן החי, יהיה בעל רישיון עסק בתוקף",
    "description": ". רכב ההובלות של מזון מן החי, יהיה בעל רישיון עסק בתוקף ויעמוד בדרישת . רכב להובלת מזון יהיה בעל רישיון עסק.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-099",
    "category": "היגיינה",
    "title": "פי תקנות בריאות הציבור )מזון( )שיווק ביצי מאכל( התשנ\"ה 1.11.5 . רכב",
    "description": "פי תקנות בריאות הציבור )מזון( )שיווק ביצי מאכל( התשנ\"ה 1.11.5 . רכב להובלת ביצים ישמור על טמפרטורה שלא תעלה על פלוס מעלות צלזי 7 מוצרים קפואים לא תעלה על מינוס מעלות צלזיוס ומוצרים מקוררים עד מקסימום פלוס יהיה מבודד ומקורר, בצורה שטמפרטורת המוצרים תהיה בהתאם לעניין: טמפרטורה של . רכב להובלת מזון קפוא ו/או מצונן ,שאין מקורו מן החי ,לרבות חלב, מוצרי חלב וביצים, תשכ\"א . רכב להובלת לחם בהתאם לדרישות צו הפיקוח של מצרכים ושירותים )הובלת לחם( תשל\"ב תקנות רישוי עסקים )תנאים תברואתיים להובלת בשר, דגים, עופות ומוצריהם,",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-100",
    "category": "היגיינה",
    "title": ". בדיקת הרכב והמזון המגיע לבית האוכל: . מזון המובל חם יהיה",
    "description": ". בדיקת הרכב והמזון המגיע לבית האוכל: . מזון המובל חם יהיה בטמפרטורה של מינימום פלוס צלזיוס. 3 + מעלות . מזון שעבר תהליך \"בשל/ קרר\", יהיה ברכב שהטמפרטורה שלו לא תעלה על )נספח ה'(. מעלות צלזיוס,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-101",
    "category": "היגיינה",
    "title": ". בדיקת טמפרטורה בחלל הרכב תעשה באמצעות מד חום אינדיקטורי",
    "description": ". בדיקת טמפרטורה בחלל הרכב תעשה באמצעות מד חום אינדיקטורי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-102",
    "category": "בטיחות",
    "title": "לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח.",
    "description": "לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח. הטמפרטורה, ל פי מד הטמפרטורה שהותקן ברכב. את הטמפרטורה יש -על ידי האחראי על קבלת המזון. את התוצאות יש להשוות עם מדידות",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-103",
    "category": "רישוי כללי",
    "title": ". בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על",
    "description": ". בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-104",
    "category": "רישוי כללי",
    "title": "על טופס המשלוח הנשמר במוסד; הרישום יכלול - ידי",
    "description": "על טופס המשלוח הנשמר במוסד; הרישום יכלול - ידי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-105",
    "category": "בטיחות",
    "title": "לתקן הישראלי , 203.3 תקינות טמפרטורת המוצר בשעת הגעתו. לגבי מזונות הדורשים",
    "description": "לתקן הישראלי , 203.3 תקינות טמפרטורת המוצר בשעת הגעתו. לגבי מזונות הדורשים קירור, יש להתייחס גם את תאריך הקבלה וחתימת המקבל, המאשר את האחראי על הקבלה והיא תרשם 1.11.8.2",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-106",
    "category": "בטיחות",
    "title": "האחראי יבדוק את מצב ניקיון ארגז הרכב 1291",
    "description": "האחראי יבדוק את מצב ניקיון ארגז הרכב 1291",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-107",
    "category": "רישוי כללי",
    "title": "הישראלי האחראי יבדוק שלמות האריזות, תקינותן ותאריכי תפוגת שווק המזון, בהתאם לתקן",
    "description": "הישראלי האחראי יבדוק שלמות האריזות, תקינותן ותאריכי תפוגת שווק המזון, בהתאם לתקן",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-108",
    "category": "רישוי כללי",
    "title": "מומל . אין לקבל מוצר שאינו עומד בקריטריונים הנ\"ל; יש לציין סיבת",
    "description": "מומל . אין לקבל מוצר שאינו עומד בקריטריונים הנ\"ל; יש לציין סיבת הפסילה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-109",
    "category": "רישוי כללי",
    "title": "יש להקפיד על שמירה של מספר כללים במטבח. באמצעות ציוד, כלים או",
    "description": "יש להקפיד על שמירה של מספר כללים במטבח. באמצעות ציוד, כלים או האדם העובד במטבח או ע\"י גורמים אחרים )בעלי חיים וכו'(. משום כך שמירה על נהלים במטבח יכולה להגן על המזון בפני זיהום סביבתי. העברת זיהום במטבח נעשית",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-110",
    "category": "רישוי כללי",
    "title": "הפרדה בין מזון מוכן לאכילה לבין המזון הגולמי המזוהם לבין המזון הנקי,",
    "description": "הפרדה בין מזון מוכן לאכילה לבין המזון הגולמי המזוהם לבין המזון הנקי, המוכן לאכילה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-111",
    "category": "רישוי כללי",
    "title": "סימו בשימוש בין שני סוגי המזון. כמו כן, רצוי לסמן את הכלים",
    "description": "סימו בשימוש בין שני סוגי המזון. כמו כן, רצוי לסמן את הכלים שנועדו לכל אחד מסוגי המזון, באמצעות במידה ומשתמשים באותם כלים, יש להקפיד על רחיצה יסודית במים וסבון במעבר רצוי להשתמש בכלים נפרדים ,שונים, לטיפול במזון הגולמי והמזון המוכן לאכילה. תיעשה במשטחי העבו ניתן לבצע, הפרדה זו, באמצעות הקצאה של אזורים נפרדים לאחסון וטיפול במזון. ההפרדה והמוכן למחצה. .2.1",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-112",
    "category": "היגיינה",
    "title": "מזון רגיש ביותר יש להקצות אזור, המיועד למט אם קיימת הכנה של",
    "description": "מזון רגיש ביותר יש להקצות אזור, המיועד למט אם קיימת הכנה של מזון למשלוחים, יש להקצות אזור המיועד לכך. אם קיימת קיימת הכנה של סלטים(, אזור לטיפול והכנת ארוחות חלביות , אזור ללחם וחדר האוכל. ירקות ופירות ) מנות להגשה ואחזקתם עד להגשה )בחום או בקור(,בישול, טיגון ואפייה, טיפול בהכנת אזור לאחסון המזון בתנאי אחסון וטמפרטורה המותאמים לסוג המזון, טיפול בבשר ודגים, הכנת ככלל, יש להקצות אזור מיוחד לטיפול בכל אחת מהפונקציות הבאות:",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "dairy",
        "fish"
      ]
    }
  },
  {
    "id": "req-113",
    "category": "היגיינה",
    "title": "כולל רחיצה, חדר קירור מיוחד בטמפרטורה של",
    "description": "כולל רחיצה, חדר קירור מיוחד בטמפרטורה של",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-114",
    "category": "היגיינה",
    "title": ")מעל . החזקת מזון מבושל, מזון שנמצא בטיפול, מוכן לאכילה, בטמפרטורה המונעת",
    "description": ")מעל . החזקת מזון מבושל, מזון שנמצא בטיפול, מוכן לאכילה, בטמפרטורה המונעת ריבוי חיידקים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-115",
    "category": "רישוי כללי",
    "title": "2.2.1 יש להקפיד על שמירת טמפרטורת המזון בהתאם, לכל אורך שרשרת הטיפול.",
    "description": "2.2.1 יש להקפיד על שמירת טמפרטורת המזון בהתאם, לכל אורך שרשרת הטיפול.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-116",
    "category": "היגיינה",
    "title": "על מנת למנוע ריבוי חיידקים במזון מצונן, יש לשמור על טמפרטורה של",
    "description": "על מנת למנוע ריבוי חיידקים במזון מצונן, יש לשמור על טמפרטורה של",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-117",
    "category": "רישוי כללי",
    "title": "מעלות צלסיוס ויש להפריד בין סוגי מזון שונים המוחזקים במקרר.",
    "description": "מעלות צלסיוס ויש להפריד בין סוגי מזון שונים המוחזקים במקרר.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-118",
    "category": "היגיינה",
    "title": "לבצע את ההפשרה במקרר או במתקן ייעודי, בטמפרטורה מקסימלית של",
    "description": "לבצע את ההפשרה במקרר או במתקן ייעודי, בטמפרטורה מקסימלית של",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-119",
    "category": "רישוי כללי",
    "title": ". דגים ניתן לבשל בעודם קפואים ללא צורך בהפשרה. למטרה זו. מעלות",
    "description": ". דגים ניתן לבשל בעודם קפואים ללא צורך בהפשרה. למטרה זו. מעלות צלזיוס אין להפשיר במים או מחוץ למקרר. רצוי להשתמש במקררים המיועדים ההפשרה. יש 10 . טיפול נכון בהפשרה נועד למנוע מהחיידקים, המצויים במזון להתרבות תוך כדי תהליך ובהקפאה מינוס",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "fish",
        "outdoor"
      ]
    }
  },
  {
    "id": "req-120",
    "category": "בטיחות",
    "title": "אין לשפוך שמן משומש לביוב! מיחזור! שאריות שמן משומש, יש להעביר לכלי,",
    "description": "אין לשפוך שמן משומש לביוב! מיחזור! שאריות שמן משומש, יש להעביר לכלי, המיועד לכך, שיסופק על העבר לגבי מטחנות בשר ומיקסרים יש להקפיד על ניקוי יסודי של כל החלקים כדרך למנוע להדיח במים זורמים ולייבש באוויר. תחילה יש להוריד את שאריות המזון לאשפה אחר כך יש לרחוץ אותם במים וסבון, בטמפרטורות המתאימות. בניקוי הכלים ישנם מספר שלבים בין אם מדובר ברחיצת כ וטיפול בציוד אחר כגון: משטחי עבודה וחיתוך. וכדומה. כגון: סירים, מכסים, סכיני מטבח וכן טיפול במכונות מטבח: מטחנות, מיקסר, מדיח כלים טיפול בציוד כולל ניקוי כלי אוכל )סכו\"ם, ספלים, צלחות, כוסות וכיו\"ב(, טיפול בכלי בישול .",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "outdoor"
      ]
    }
  },
  {
    "id": "req-121",
    "category": "רישוי כללי",
    "title": "ת חיידקים. )יש להיעזר בהוראות היצרן והאחראי על המטבח(.",
    "description": "ת חיידקים. )יש להיעזר בהוראות היצרן והאחראי על המטבח(.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-122",
    "category": "רישוי כללי",
    "title": "התארגנות כללית בתוכו. להלן מספר נקודות היכולות",
    "description": "התארגנות כללית בתוכו. להלן מספר נקודות היכולות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-123",
    "category": "היגיינה",
    "title": "2.4.1 לסייע בביצוע יעיל של משימה זו: חשיבות הניקיון במטבח דורשת .",
    "description": "2.4.1 לסייע בביצוע יעיל של משימה זו: חשיבות הניקיון במטבח דורשת . ארגון המטבח כאמצעי לשמירה על הניקיון",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-124",
    "category": "היגיינה",
    "title": "יש להפריד ולסמן את כלי הניקוי המיועדים לניקוי שירותים בלבד. חומרי ניקיון",
    "description": "יש להפריד ולסמן את כלי הניקוי המיועדים לניקוי שירותים בלבד. חומרי ניקיון וכלי יש לסמן את הכלים המיועדים לעבודה במטבח. עובד המטבח לא יעסוק בכל פעילות אחרת המטבח. יש להימנע מהימצאות מים עומדים במטבח. את הסירים והכלים הניידים הנקיים יש להניח במתקנים ניידים ולא על רצפת",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-125",
    "category": "רישוי כללי",
    "title": "ניקוי, יש לשמור במקום סגור. יש למנוע מגע עם מוצרי מזון.",
    "description": "ניקוי, יש לשמור במקום סגור. יש למנוע מגע עם מוצרי מזון.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-126",
    "category": "בטיחות",
    "title": "קיימות(. . אין להשתמש בשאריות אוכל, שנותרו בחדר האוכל ובעגלות ההגשה )אם",
    "description": "קיימות(. . אין להשתמש בשאריות אוכל, שנותרו בחדר האוכל ובעגלות ההגשה )אם הן עד . ניתן לשמור על מזון, שהוכן בשיטת \"בשל/ הקפא\" ו\"בשל/הגש\" שנשאר במטבח הראשי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-127",
    "category": "היגיינה",
    "title": ". יש להקפיד על ההיגיינה האישית של עובדי המטבח. במזון )על -",
    "description": ". יש להקפיד על ההיגיינה האישית של עובדי המטבח. במזון )על - פי תכנית ההדרכה של משרד הבר במטבח ימצא עובד בכיר אחד לפחות, שעבר השתלמות בנושא איכות טיפול במטבח יימצאו עובדים, שעברו הדרכה לטיפול במזון על פי דרישת המנהל.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-128",
    "category": "היגיינה",
    "title": "2.6.2.2 2.6.2.1 להלן מספר כללים לשמירה על היגיינה אישית של העובדים:",
    "description": "2.6.2.2 2.6.2.1 להלן מספר כללים לשמירה על היגיינה אישית של העובדים:",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-129",
    "category": "היגיינה",
    "title": ". על העובד להחליף את בגדי הבית בב . יש להקפיד על",
    "description": ". על העובד להחליף את בגדי הבית בב . יש להקפיד על ניקיון והיגיינה בכל שעות העבודה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-130",
    "category": "רישוי כללי",
    "title": ". יש לשמור על בגדי הבית במקום מיוחד, מחוץ לאזור המיועד לטיפול",
    "description": ". יש לשמור על בגדי הבית במקום מיוחד, מחוץ לאזור המיועד לטיפול",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-131",
    "category": "רישוי כללי",
    "title": ". יש לרחוץ את הידיים לפני תחילת העבודה. ובשלבים שונים של",
    "description": ". יש לרחוץ את הידיים לפני תחילת העבודה. ובשלבים שונים של",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-132",
    "category": "בטיחות",
    "title": ". אין לעבוד במזון כשחולים במחלה מדבקת כלשהי או כשיש פצעים פתוחים",
    "description": ". אין לעבוד במזון כשחולים במחלה מדבקת כלשהי או כשיש פצעים פתוחים . אסור לעובד, לאחר מחלה מדבקת ,לטפל במזון, אלא באישור הרופא. . על העובד לעבור בדיקה רפואית, באם נדרש ע\"י נציג משרד הבריאות. . יש לחבוש כובע או מטפחת לכיסוי השער. . יש להקפיד על ציפורניים גזוזות וידיים ללא פצעים. . אין להתעטש או לעשן בקרבת מזון לא מוגן.",
    "priority": "High",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-133",
    "category": "בטיחות",
    "title": "עם גישה נוחה ל חדר או מתקן האשפה ,המשמשים את בית האוכל,",
    "description": "עם גישה נוחה ל חדר או מתקן האשפה ,המשמשים את בית האוכל, יהיו ממוקמים באזור מטרדים סביבתיים; אחסון האריזות הריקות יהיה מוגבה מהרצפה ומאוחסן בצורה שתמנע רמפת העמסה או פריקה;",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-134",
    "category": "היגיינה",
    "title": "פריקה והעמסה,ומצוידים במתקן שטיפה וניקוז;",
    "description": "פריקה והעמסה,ומצוידים במתקן שטיפה וניקוז;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-135",
    "category": "רישוי כללי",
    "title": "משרד מחסנאי העוסק גם בקבלת המזון; חדר אנרגיה ותחזוקה;",
    "description": "משרד מחסנאי העוסק גם בקבלת המזון; חדר אנרגיה ותחזוקה;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-136",
    "category": "רישוי כללי",
    "title": "מחסן לציוד וכלים מחסנים לירקות ופירות אחרי ניקוי. מחסן דטרגנטים וכלי ניקוי.",
    "description": "מחסן לציוד וכלים מחסנים לירקות ופירות אחרי ניקוי. מחסן דטרגנטים וכלי ניקוי. מחסנים לירקות ופירות לפני ניקוי. מחסן יומי עד שבועי כולל מחסני הקפאה וקירור. מחסני הקפאה וקירור; מחסן חודשי, מאחסן מזונות לגבוי כמויות במצבים משתנים, כולל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-137",
    "category": "היגיינה",
    "title": "חדר הקפאה ומקפיא ,שישמרו על המזון, בטמפרטורה",
    "description": "חדר הקפאה ומקפיא ,שישמרו על המזון, בטמפרטורה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-138",
    "category": "רישוי כללי",
    "title": "אזור קירור המזון לאחר בישולו: שלבי האחסנה, ההכנה והייצור. תהיה הפרדה מוחלטת",
    "description": "אזור קירור המזון לאחר בישולו: שלבי האחסנה, ההכנה והייצור. תהיה הפרדה מוחלטת בינו לבין אזור הכנת בשר בהמות ובשר בעלי כנף בכל אזור הכנת דגים: מקרר עגלות לבשר בתהליך העיבוד ) חדר ממוזג של פלוס היצרן. להפשרה מהירה, העומד בדרישות המנהל ומופעל על פי הוראות ההפעלה של מעלות צלזיוס או לחילופין מתקן המיועד",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-139",
    "category": "רישוי כללי",
    "title": "מזון שמועד הגשתו אינו ביום ההכנה יצונן במקרר משב קור ויאוחסן בחדר",
    "description": "מזון שמועד הגשתו אינו ביום ההכנה יצונן במקרר משב קור ויאוחסן בחדר",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-140",
    "category": "רישוי כללי",
    "title": "כדלקמן: תבשיל חם מעלות אם המטבח עובד בשיטה \"בשל/ הגש\".",
    "description": "כדלקמן: תבשיל חם מעלות אם המטבח עובד בשיטה \"בשל/ הגש\".",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-141",
    "category": "היגיינה",
    "title": "-על לייעודו )תקנות לבתי אוכל ותקנות רישוי עסקים לייצור מזון נספח א'(.",
    "description": "-על לייעודו )תקנות לבתי אוכל ותקנות רישוי עסקים לייצור מזון נספח א'(. מעלות צלזיוס – המקורר מטמפרטורה של פלוס . צינון מזון שלא באמצעות מקרר משב קור יעשה \"בשל/ קרר\" או פלוס 4 קירור בטמפרטורה של פלוס",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-142",
    "category": "היגיינה",
    "title": "יעשה במשך שעתיים לכל היותר וישמר בקירור בהתאם בתוך המזון עד לטמפרטורה",
    "description": "יעשה במשך שעתיים לכל היותר וישמר בקירור בהתאם בתוך המזון עד לטמפרטורה של פלוס",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-143",
    "category": "רישוי כללי",
    "title": ")גושי מנת להגיע לתהליך הקירור הנדרש ,כמפורט למעלה, מומלץ לקרר את המזון",
    "description": ")גושי מנת להגיע לתהליך הקירור הנדרש ,כמפורט למעלה, מומלץ לקרר את המזון",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-144",
    "category": "רישוי כללי",
    "title": "החם בתבנית או מכלים, בהם גובה המזון לא יעלה על 2.7.2.6.3",
    "description": "החם בתבנית או מכלים, בהם גובה המזון לא יעלה על 2.7.2.6.3",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-145",
    "category": "רישוי כללי",
    "title": "מומלץ לחתוך לחצאים ולשים ב צלי למשל(, הגובה לא יעלה על",
    "description": "מומלץ לחתוך לחצאים ולשים ב צלי למשל(, הגובה לא יעלה על",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-146",
    "category": "היגיינה",
    "title": "של פלוס חדר קירור ומקרר לירקות ופירות בתהליך )לאחר ניקוי/קילוף(, בטמפרטורה איזור",
    "description": "של פלוס חדר קירור ומקרר לירקות ופירות בתהליך )לאחר ניקוי/קילוף(, בטמפרטורה איזור קילוף/ניקוי ירקות ופירות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-147",
    "category": "היגיינה",
    "title": "איזור להכנת ארוחות דיאטטיות חלבי/בשרי. חדר בישול חלבי ואיזור להכנת ארוחות בוקר/ערב.",
    "description": "איזור להכנת ארוחות דיאטטיות חלבי/בשרי. חדר בישול חלבי ואיזור להכנת ארוחות בוקר/ערב. חדר קירור ומקרר למוצרי חלב בטמפרטורה של פלוס",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "dairy"
      ]
    }
  },
  {
    "id": "req-148",
    "category": "רישוי כללי",
    "title": "\"נספח א\" תוספת שנייה. איזור שירותים ומלתחות לצוות העובדים, לפי מספר עובדים,",
    "description": "\"נספח א\" תוספת שנייה. איזור שירותים ומלתחות לצוות העובדים, לפי מספר עובדים, כמפרט בקובץ תקנות איזור לשטיפת עגלות טרמופורטים אחרי כל חזרה מהצרכנים השונים. איזור ללחם. אזורי הכנה לחלוקה ומשלוח. אזורי הדחת כלי אוכל בשריים וכל",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "meat"
      ]
    }
  },
  {
    "id": "req-149",
    "category": "רישוי כללי",
    "title": "בהתאם למספר הסועדים במשמרת. במידה והצוות אינו סועד בחדר האוכל הכללי, יש",
    "description": "בהתאם למספר הסועדים במשמרת. במידה והצוות אינו סועד בחדר האוכל הכללי, יש צורך בחדר אוכל לצוות המטבח",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-150",
    "category": "רישוי כללי",
    "title": "אחסון בקירור אחסון מזון מניעת ריבוי חיידקים במזון",
    "description": "אחסון בקירור אחסון מזון מניעת ריבוי חיידקים במזון",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-151",
    "category": "רישוי כללי",
    "title": "3.1.1 דרישות כלליות: תקנה אחרת שתבוא במקומה. -על פי הכתוב בקובץ תקנות",
    "description": "3.1.1 דרישות כלליות: תקנה אחרת שתבוא במקומה. -על פי הכתוב בקובץ תקנות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-152",
    "category": "היגיינה",
    "title": "מעלות צלזיוס. מזון קפוא יש לשמור במתקן, המבטיח שטמפרטורת מזון, לא תעלה",
    "description": "מעלות צלזיוס. מזון קפוא יש לשמור במתקן, המבטיח שטמפרטורת מזון, לא תעלה על חום רושם; תיעוד הטמפרטורה ישמר לפחות שלושה חודשים. מתקן הקירור יהיה מצויד במערכת בקרה, שתכלול מד חום אינדיקטורי ומד",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-153",
    "category": "רישוי כללי",
    "title": "פלוס מזון מצונן יש לשמור במתקן ,המבטיח טמפרטורת מזון, שלא תעלה על",
    "description": "פלוס מזון מצונן יש לשמור במתקן ,המבטיח טמפרטורת מזון, שלא תעלה על",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-154",
    "category": "רישוי כללי",
    "title": "מזון שקורר במקרר משב קור, יש לשמור במתקן קירור, שטמפרטורת המזון",
    "description": "מזון שקורר במקרר משב קור, יש לשמור במתקן קירור, שטמפרטורת המזון",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-155",
    "category": "בטיחות",
    "title": ". יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך",
    "description": ". יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך הקפאה . המזון יאוחסן במתקני ה קירור, כשהוא מוגן ומכוסה. 2 מעלות צלזיוס. בו לא תעלה על פלוס",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-156",
    "category": "רישוי כללי",
    "title": ") F.I.F.O יש להכניס ולהוציא במזון לאחסון בשיט . ביצים יאוחסנו בקירור",
    "description": ") F.I.F.O יש להכניס ולהוציא במזון לאחסון בשיט . ביצים יאוחסנו בקירור בנפרד, בהתאם לתקנה בדבר ביצי מאכל )נספח ה'(. באיכותם, לרבות מזון גולמי או מזון מעובד חלקית. לא יאוחסנו יחד סוגי מזון שונים ,העלולים לזהם אחד את השני או לפגוע יש להפריד בין מזון גולמי למזון מעובד, ולאחסנם במתקנים נפרדים. במתקנים שונים.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-157",
    "category": "היגיינה",
    "title": "יש לצייד את מתקני הקירור במנגנון שמירת הטמפרטורה, בזמן פתיחת דלתות המזון.",
    "description": "יש לצייד את מתקני הקירור במנגנון שמירת הטמפרטורה, בזמן פתיחת דלתות המזון. אחסון המזון במתקנים ,יאפשר זרימת הדלתות תהיינה אטומות עם גומיות תקינות. מתקני הקירור יהיו נקיים ,שלמים וללא הצטברות קרח,מים וכו'.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-158",
    "category": "רישוי כללי",
    "title": ")הנקודה החמה של זרימת האוויר(. אם יש רגש אחד בלבד, יש להתקינו",
    "description": ")הנקודה החמה של זרימת האוויר(. אם יש רגש אחד בלבד, יש להתקינו בזרימת האוויר החוזרת ממתקן הקירור . במתקני הקירור יותקנו מספר רגשים, בהתאם לגודל המתקן.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-159",
    "category": "רישוי כללי",
    "title": ". מתקן הקירור יהיה מצויד במערכת בקרה ותיעוד, שתכלול מד חום",
    "description": ". מתקן הקירור יהיה מצויד במערכת בקרה ותיעוד, שתכלול מד חום",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-160",
    "category": "היגיינה",
    "title": "הטמפרטורה ישמר שלושה חודשים לפחות. בשיטה אחרת, המבטיחה רישום רציף של תהליך",
    "description": "הטמפרטורה ישמר שלושה חודשים לפחות. בשיטה אחרת, המבטיחה רישום רציף של תהליך הקירור לאורך זמן; תיעוד אינדיקטורי ומד חום רושם; מד חום רושם יצויד בלוח רישום, סרט רישום, או",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-161",
    "category": "היגיינה",
    "title": "מזון מצונן מעובד ומעובד חלקית , ישמר בטמפרטורה של פלוס 5 מזון",
    "description": "מזון מצונן מעובד ומעובד חלקית , ישמר בטמפרטורה של פלוס 5 מזון מצונן ישמר בטמפרטורה של פלוס 5 מעלות צלזיוס מקסימום. מזון קפוא ישמר בטמפרטורה של מינוס 18 צלזיוס",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-162",
    "category": "רישוי כללי",
    "title": "– 2 .שקורר במקרר משב קור והמיועד להגשה בשיטה",
    "description": "– 2 .שקורר במקרר משב קור והמיועד להגשה בשיטה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-163",
    "category": "בטיחות",
    "title": "צ\"ל הפרדה בין סוגי מזון שונים העלולים לזהם אחד את השני. הקפאה.",
    "description": "צ\"ל הפרדה בין סוגי מזון שונים העלולים לזהם אחד את השני. הקפאה. יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך המזון יאוחסן במתקני הקירור כשהוא מוגן ומכוסה. \"בשל/קרר\" בטמפרטורה של פלוס זיוס מזון מעובד",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-164",
    "category": "רישוי כללי",
    "title": "במזון מצונן יש להפריד בין מזון גולמי לבין מזון מעובד ולאחסנם",
    "description": "במזון מצונן יש להפריד בין מזון גולמי לבין מזון מעובד ולאחסנם",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-165",
    "category": "רישוי כללי",
    "title": "מעובד חלקית. אחד את השני או לפגוע באיכותם, לרבות מזון גולמי או",
    "description": "מעובד חלקית. אחד את השני או לפגוע באיכותם, לרבות מזון גולמי או מזון . מזון מצונן לא יאוחסן יחד עם סוגי מזון שונים, העלולים לזהם",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-166",
    "category": "רישוי כללי",
    "title": "בין סוגי המזון השונים, ובתנאי שיהיו מאוחסנים באריזות",
    "description": "בין סוגי המזון השונים, ובתנאי שיהיו מאוחסנים באריזות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-167",
    "category": "רישוי כללי",
    "title": "או מכלים מוגנים. הפרדה באחסון . ניתן לאחסן במקפיא את כל סוגי",
    "description": "או מכלים מוגנים. הפרדה באחסון . ניתן לאחסן במקפיא את כל סוגי המזון הקפוא, בתנאי שקיימת",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-168",
    "category": "רישוי כללי",
    "title": "כללי התנהגות מזון מעובד יסומן בתאריך יצור ו",
    "description": "כללי התנהגות מזון מעובד יסומן בתאריך יצור ו",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-169",
    "category": "היגיינה",
    "title": "המקפיא, אין צורך להעביר מזון קפוא בתנאי שלא נפתחו דלתותיו. במקרה של",
    "description": "המקפיא, אין צורך להעביר מזון קפוא בתנאי שלא נפתחו דלתותיו. במקרה של תקלה במתקן הקירור או הפסקת חשמל ממושכת, עד שמירת הטמפרטורה בעת פתיחתם )מסכי אוויר, וילונות המזון למקררים חלופיים. יש לצייד פתחי מתקני הקירור במנגנון המבטיח את פתוחות; במקרה של קלקול מקרר או הפסקת חשמל מעל שעות, יש להעביר את דלתות המקררים והמקפיאים 3.5.1 -על תקלות בקירור 3.4.8",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-170",
    "category": "רישוי כללי",
    "title": "במקרים של הפסקות חשמל גדולות יותר, יש להודיע ללשכת הבריאות לקבלת החלטה",
    "description": "במקרים של הפסקות חשמל גדולות יותר, יש להודיע ללשכת הבריאות לקבלת החלטה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-171",
    "category": "היגיינה",
    "title": "5 + מעלות צלזיוס. קצרים ,כמו בזמן ההפשרה של חדר הקירור, ניתנת",
    "description": "5 + מעלות צלזיוס. קצרים ,כמו בזמן ההפשרה של חדר הקירור, ניתנת אפשרות לשהייה בטמפרטורה של מקורר חייב להישמר בטמפרטורה של 3עד לזיוס עד לחימום. בפרקי זמן קרר\". מזון יש להודיע מיידית ללשכת הבריאות ואין להשתמש במזון עד לקבלת החלטת הלשכה. מקרר או מקפיא, שאין יודעים לגביהם ,מהו מועד ההתחלה,",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-172",
    "category": "רישוי כללי",
    "title": "במזון שעבר טיפול במשב קור, יש לטפל בהתאם לרשום בחוברת \"בשל",
    "description": "במזון שעבר טיפול במשב קור, יש לטפל בהתאם לרשום בחוברת \"בשל",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-173",
    "category": "היגיינה",
    "title": "יש להתייחס במקרה וטמפרטורת מזון מקורר כלשהו עלתה מעל אינו מוגש תוך",
    "description": "יש להתייחס במקרה וטמפרטורת מזון מקורר כלשהו עלתה מעל אינו מוגש תוך פרק הזמן הנדרש, יש להשמיד \"בשל - קרר\", יש לספק את המזון לאכילה תוך פרק זמן, קצר ככל האפשר. ב מידה והמזון חיי המדף של המזון המקורר, בטמפרטורה הדרושה ,לא יעלו על המותר לפי כללי שיטת",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-174",
    "category": "היגיינה",
    "title": "3.7.1 הכנה ועיבוד המזון . מזון המגיע חם להגשה, ישמר בטמפרטורה של",
    "description": "3.7.1 הכנה ועיבוד המזון . מזון המגיע חם להגשה, ישמר בטמפרטורה של מינימום פלוס אחסון בחום",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-175",
    "category": "רישוי כללי",
    "title": "המיועדים לכל סוג מזון עם סימון כנדרש. ומשמשים למטרה זו בלבד. להכנת",
    "description": "המיועדים לכל סוג מזון עם סימון כנדרש. ומשמשים למטרה זו בלבד. להכנת מזון יש להשתמש בכלי מטבח מוכן; המשטחים יהיו חלקים, כאלו שאינם סופגים רטיבות, ניתנים לניקוי . טיפול במזון גולמי יעשה על משטחים מיוחדים ונפרדים מטיפול במזון מעובד חלקית; הכנת המזון תבוצע בציוד נקי. . מזון יוכן רק במטבח, ובאופן שלא יהיה מגע בין מזון גולמי למזון מעובד או",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-176",
    "category": "בטיחות",
    "title": "הפשרת בשר, עופות ודגים גולמיים תעשה במכלים אוספי נוזלים, ונקיים. בלבד. ירקות",
    "description": "הפשרת בשר, עופות ודגים גולמיים תעשה במכלים אוספי נוזלים, ונקיים. בלבד. ירקות ופירות ישלחו מהמטבח הראשי למחלקות, כשהם שטופים שטיפה ראשונית של פירות וירקות תעשה",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-177",
    "category": "היגיינה",
    "title": "המיועד לכך בלבד תוך שימוש בציוד מיוחד. . יש להכין מזונות ייחודיים",
    "description": "המיועד לכך בלבד תוך שימוש בציוד מיוחד. . יש להכין מזונות ייחודיים כגון תערובות ותרכובות מזון )פורמולות(, במקום שתייה מעלות צלזיוס. לקירור המים ישת הכשרת בשר תעשה במים ,שהטמפרטורה שלהם אינה עולה על פלוס . הסרת האריזה מבשר, עופות ודגים גולמיים תעשה באזור שיועד לכך; להפשרה, שאושר על - ידי המנהל. 10 בטמפרטורה של עד פלוס",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-178",
    "category": "היגיינה",
    "title": "לטמפרטורה של רתיחה בכל חלקיו. בישול המזון ייעשה תוך כדי בחישה, על",
    "description": "לטמפרטורה של רתיחה בכל חלקיו. בישול המזון ייעשה תוך כדי בחישה, על מנת שהתבשיל יגיע",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-179",
    "category": "רישוי כללי",
    "title": "הקרה ביותר, תגיע לפלוס צלייה, טיגון או אפיית המזון יבוצעו עד שטמפרטורת",
    "description": "הקרה ביותר, תגיע לפלוס צלייה, טיגון או אפיית המזון יבוצעו עד שטמפרטורת המזון, בנקודה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-180",
    "category": "רישוי כללי",
    "title": "טיפול טרמי בביצים: -על מזון שעבר עיבוד בחום ומוגש תוך או מתקן",
    "description": "טיפול טרמי בביצים: -על מזון שעבר עיבוד בחום ומוגש תוך או מתקן אחר שאושר על - ידי המנהל. מזון שעבר עיבוד בחום והמוגש קר, יעבור קירור מהיר, במתקן משב קור מעלות צלזיוס לפ",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-181",
    "category": "היגיינה",
    "title": "ידי המנהל ויאוחסן בקירור, בטמפרטורה של פלוס",
    "description": "ידי המנהל ויאוחסן בקירור, בטמפרטורה של פלוס",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-182",
    "category": "רישוי כללי",
    "title": "אין להשתמש בביצים סדוקות ושבורות; יש להוציא את הביצה מהמקרר",
    "description": "אין להשתמש בביצים סדוקות ושבורות; יש להוציא את הביצה מהמקרר",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-183",
    "category": "רישוי כללי",
    "title": "\"אומלטים\", חביתות. במוסדות רפואיים אין להגיש ביצים רכות, \"ביצת עין\", ביצים \"מקושקשות\"",
    "description": "\"אומלטים\", חביתות. במוסדות רפואיים אין להגיש ביצים רכות, \"ביצת עין\", ביצים \"מקושקשות\" סמוך לשימוש בה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-184",
    "category": "היגיינה",
    "title": "המופשר אותו יום, אין להקפיא שנית. רישיון יצרן. יש להקפיד על הפשרה",
    "description": "המופשר אותו יום, אין להקפיא שנית. רישיון יצרן. יש להקפיד על הפשרה במקרר; יש להשתמש בכל החומר מפעל בעל ניתן להשתמש בביצים ,שעברו תהליך פסטור והקפאה, של אין לשטוף ביצים; השטיפה עלולה לגרום לחדירת החיידקים דרך הקליפה. בחמין(, ניתן לשטוף את הביצה לפני השימוש כדי למנוע זיהום; באופן כללי במקרה שרוצים להכניס את הביצה יחד עם הקליפה לבישול ממ יש לדאוג שטיגון הביצה יהיה כזה שהחלבון ייקרש כולו.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-185",
    "category": "היגיינה",
    "title": "אין להשתמש בביצים במוצרים שאינם עוברים חימום נוסף. אסור להכין מיונז במטבח.",
    "description": "אין להשתמש בביצים במוצרים שאינם עוברים חימום נוסף. אסור להכין מיונז במטבח. צלזיוס, עד לחלוקה. ההכנה, במקרר למזון מוכן להגשה, בטמפרטורה שלא תעלה על פלוס מזון שאינו עובר טיפול טרמי ומוגש קר )סלטים וכו'(: יש לאחסן , עם סיום",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-186",
    "category": "היגיינה",
    "title": "מינימום + מעלות צלזיוס עד לצריכתו, במכלים שומרי חום. מזון חם )מוגש",
    "description": "מינימום + מעלות צלזיוס עד לצריכתו, במכלים שומרי חום. מזון חם )מוגש חם( בצוברים או בכל צורה אחרת, ישמר בטמפרטורה של",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-187",
    "category": "היגיינה",
    "title": "מזון קר )מוגש קר( ישמר בטמפרטורה שלא תעלה על",
    "description": "מזון קר )מוגש קר( ישמר בטמפרטורה שלא תעלה על",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-188",
    "category": "רישוי כללי",
    "title": "ר במגשים אישיים יוגש תוך חצי שעה מסיום החלוקה;",
    "description": "ר במגשים אישיים יוגש תוך חצי שעה מסיום החלוקה;",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-189",
    "category": "רישוי כללי",
    "title": "מזון זה יחולק במהירות המרבית. המזון המחולק ומועב במכלים שומרי קור או",
    "description": "מזון זה יחולק במהירות המרבית. המזון המחולק ומועב במכלים שומרי קור או בדלפקים מקוררים.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-190",
    "category": "רישוי כללי",
    "title": "יועבר כמזון קר, במגשים אישיים או צוברים, למטבחון",
    "description": "יועבר כמזון קר, במגשים אישיים או צוברים, למטבחון",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-191",
    "category": "היגיינה",
    "title": "מעלות צלזיוס ויוגש מיד, לא יאוחר מחצי שעה מסיום החימום. . יעבור",
    "description": "מעלות צלזיוס ויוגש מיד, לא יאוחר מחצי שעה מסיום החימום. . יעבור טיפול טרמי מתאים, כך שהטמפרטורה, בנקודה הקרה, תהיה לפחות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-192",
    "category": "רישוי כללי",
    "title": "מזון בטמפרטורת החדר ) שאינו דורש קירור או חימום (, יועבר לחלוקה",
    "description": "מזון בטמפרטורת החדר ) שאינו דורש קירור או חימום (, יועבר לחלוקה ,נקי או מוכן",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-193",
    "category": "רישוי כללי",
    "title": "שאריות מזון ילה, בצורה שלא יזדהם בתהליך החלוקה וההעברה.",
    "description": "שאריות מזון ילה, בצורה שלא יזדהם בתהליך החלוקה וההעברה.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-194",
    "category": "בטיחות",
    "title": "בהם שימוש חוזר. יחשבו כשאריות מזון ולא יעשה ריבות, דברי מתיקה וכו'.",
    "description": "בהם שימוש חוזר. יחשבו כשאריות מזון ולא יעשה ריבות, דברי מתיקה וכו'. ברגע שחולקו למגשי חלוקה אישיים, בו שימוש חוזר, אלא יושמד. שאריות אלו כוללות גם מזון ארוז מראש כגון : מוצרי חלב, מחדש להגשה( מזון שנשארו ממנו שאריות בחדרי אוכל, בעגלות הגשה ובמטבחים , לא יעשה מזון שהוכן בשיטת \"בשל/הקפא\" וחומם , לא יעשה בו שימוש חוז וישמר בקירור. מזון שהוכן בשיטת בשל - קרר ישמש לפי כללי השיטה. מזון שנשאר בתחום המטבח הראשי, יוכל לשמש להזנה במועד מאוחר, לא יותר מ",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-195",
    "category": "רישוי כללי",
    "title": "במוסד ימצאו עובדים שעברו הדרכה לטיפול במזון, עפ\"י דרישת המנהל.",
    "description": "במוסד ימצאו עובדים שעברו הדרכה לטיפול במזון, עפ\"י דרישת המנהל.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-196",
    "category": "רישוי כללי",
    "title": ". בגדים נקיים ובהירים, המשמשים לתכלית זו בלבד.",
    "description": ". בגדים נקיים ובהירים, המשמשים לתכלית זו בלבד.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-197",
    "category": "בטיחות",
    "title": ". קיימת הקפדה על ניקיון אישי ושטיפת ידיים במים וסבון, במעבר ממדור",
    "description": ". קיימת הקפדה על ניקיון אישי ושטיפת ידיים במים וסבון, במעבר ממדור . אין לענוד עדיים, למעט טבעת נישואין. . ציפורני העובדים יהיו נקיים וללא ציפוי כלשהו. . שיער העובדים יהיה אסוף ומכוסה בכיסוי ראש. . החלפת בגדים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-198",
    "category": "רישוי כללי",
    "title": ". לא יעבוד עובד מטבח חולה במחלה מדבקת. . לא ימצא אדם",
    "description": ". לא יעבוד עובד מטבח חולה במחלה מדבקת. . לא ימצא אדם שאינו עובד מטבח, בשטח המטבח. . אכילת מזון תעשה במקום המיועד לכך בלבד. למדור ולאחר שימוש בשירותים.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-199",
    "category": "רישוי כללי",
    "title": ". לא יעבוד עובד מטבח המסרב להמציא תעודה רפואית, על - פי",
    "description": ". לא יעבוד עובד מטבח המסרב להמציא תעודה רפואית, על - פי דרישת המנהל. - פי דרישת . לא יעבוד עובד מטבח, המסרב לעבור בדיקות רפואיות, על . לא יעבוד עובד מטבח עם פצעים מוגלתיים ופתוחים.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-200",
    "category": "רישוי כללי",
    "title": "יחזור לעבודה לאחר מחלה, ללא אישור רפואי כמפורט למעלה. התייחסות ספציפית לאפשרות",
    "description": "יחזור לעבודה לאחר מחלה, ללא אישור רפואי כמפורט למעלה. התייחסות ספציפית לאפשרות של נשיאת מחלות מדבקות, העוברות באמצעות המזון, לא מזון, מרופא שהוסמך לכך, תוך",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-201",
    "category": "רישוי כללי",
    "title": ". עובד במטבח ,שלא קיבל אישור על כשירתו לעבוד עם",
    "description": ". עובד במטבח ,שלא קיבל אישור על כשירתו לעבוד עם",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-202",
    "category": "רישוי כללי",
    "title": "- פי הנוהל הקיים בלשכות הבריאות, לגבי בדיקת",
    "description": "- פי הנוהל הקיים בלשכות הבריאות, לגבי בדיקת",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-203",
    "category": "רישוי כללי",
    "title": "4.1 נוהל לניקוי מטבחים מרכזיים ומטבחונים",
    "description": "4.1 נוהל לניקוי מטבחים מרכזיים ומטבחונים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-204",
    "category": "היגיינה",
    "title": "על מנת להעלות את רמת הניקיון במטבחים. הנוהל כתוב בהתייחסות הן למשימה",
    "description": "על מנת להעלות את רמת הניקיון במטבחים. הנוהל כתוב בהתייחסות הן למשימה זו; עקב כך משימת הניקיון במטבחים הינה חיונית ונוהל זה נותן מסגרת מקצועית מזון; הכנת אוכל במטבחים בתנאי ניקיון לא נאותים, גורמת לריבוי חיידקים ולזיהום",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-205",
    "category": "רישוי כללי",
    "title": "למצב המצוי, על מנת להיות יישומי, והן למצב הרצוי,",
    "description": "למצב המצוי, על מנת להיות יישומי, והן למצב הרצוי,",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-206",
    "category": "היגיינה",
    "title": "משימת הניקיון מחולקת לשלושה תחומים כדלהלן: עקרונות והגדרות",
    "description": "משימת הניקיון מחולקת לשלושה תחומים כדלהלן: עקרונות והגדרות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-207",
    "category": "רישוי כללי",
    "title": "בסיסי\". רוב השטחים והכלים בתחום המטבח ינוקו באותו התהליך שצוין בנוהל כ",
    "description": "בסיסי\". רוב השטחים והכלים בתחום המטבח ינוקו באותו התהליך שצוין בנוהל כ לגבי כל פריט 4.3.3 4.3.2 4.3.1",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-208",
    "category": "רישוי כללי",
    "title": "שטחי אחסון. ציוד וכלים; הכנה ומשטחי עבודה;",
    "description": "שטחי אחסון. ציוד וכלים; הכנה ומשטחי עבודה;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-209",
    "category": "היגיינה",
    "title": "ייבוש. שטיפה עם מים; השרייה ) בהתאם לצורך(; ניקוי באמצעות שפשוף עם",
    "description": "ייבוש. שטיפה עם מים; השרייה ) בהתאם לצורך(; ניקוי באמצעות שפשוף עם דטרגנט ומים; איסוף הפסולת או שאריות האוכל באמצעות טאטוא או ניגוב;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-210",
    "category": "רישוי כללי",
    "title": "4.5.5 4.5.4 4.5.3 4.5.2 4.5.1 תהליך בסיסי זה הינו כדלהלן:",
    "description": "4.5.5 4.5.4 4.5.3 4.5.2 4.5.1 תהליך בסיסי זה הינו כדלהלן:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-211",
    "category": "בטיחות",
    "title": "כללי זהירות, כאשר שוט יש לבצע את כל עבודות הניקיון, בהתאם לנהלים",
    "description": "כללי זהירות, כאשר שוט יש לבצע את כל עבודות הניקיון, בהתאם לנהלים וכללי הבטיחות, ובמיוחד להקפיד על שנשפך או הותז תוך כדי עבודה, יש להגביר את התדירות בהתאם. התדירות המופיעה בנוהל, מתייחסת למצבים רגילים. במצבים בלתי רגילים, כגון: חומר חדרים בתוך מבני מטבחים נמצאים חדרים כגון משרדים, שירותים, מלתחות וכו'; יש לנקות כאשר בתדירות הניקוי מצוין \"פעם ביום\", משמעותו היא פעם ביום במקרה של שטחים וכלים הדורשים תהליך חריג, התהליך מפורט בנוהל בהמשך.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-212",
    "category": "היגיינה",
    "title": "ולסמן את כלי הניקוי, המיועדים לניקוי השירותים בלבד. לערבב את כלי הניקוי",
    "description": "ולסמן את כלי הניקוי, המיועדים לניקוי השירותים בלבד. לערבב את כלי הניקוי של המטבח עם כלי הניקוי של חדר האוכל. יש לסמן את כלי הניקוי ,המיועדים לשימוש במטבח בלבד. במיוחד אין )כגון הכנת אוכל, סיוע בבישול וכו'( באותו יום. 5.4.2 כוח אדם ,המנקה את המטבח ביום מסוים, לא יקבל משימות אחרות יש להימנע ממים עומדים ברצפת המטבח. 5.4.1 יש לצמצם את סכנת הזיהומים הצולבים כדלקמן: יש להקפיד על תלבושת נקייה. בהתאם לצורך ובהתייחס להדרכה ממחלקת התחזוק יש להקפיד, שניקוי מכשירים למיניהם ,יבוצע בהתאם להוראות היצרן, למטרה זו, ולא על רצפת המטבח. 5.1 יש להניח סירים וכלים ניידים נקיים במתקנים ניידים )כגון עגלות(, המיועדות מספר נקודות לגבי התארגנות כללית בתוך המטבח, שיכולות לסייע ליעילות משימה זו: חשיבות משימת הניקיון במטבחים כלליים, דורשת גישה קפדנית לביצוע; להלן רשומות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-213",
    "category": "רישוי כללי",
    "title": ". יש לרשום את תאריך הניקוי של פריטים שלא מנוקים כל יום.",
    "description": ". יש לרשום את תאריך הניקוי של פריטים שלא מנוקים כל יום. יש להפריד",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-214",
    "category": "רישוי כללי",
    "title": "בכמות גדולה. שפשוף רשתות בדטרגנט, התזת מים",
    "description": "בכמות גדולה. שפשוף רשתות בדטרגנט, התזת מים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-215",
    "category": "רישוי כללי",
    "title": "6. אמצעי אוורור הניקוי יתבצע על-ידי צוות התחזוקה פעמיים בשנה",
    "description": "6. אמצעי אוורור הניקוי יתבצע על-ידי צוות התחזוקה פעמיים בשנה",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "hood_vent"
      ]
    }
  },
  {
    "id": "req-216",
    "category": "רישוי כללי",
    "title": ". כלי בישול וטיגון תהליך בסיסי לאחר כל שימוש",
    "description": ". כלי בישול וטיגון תהליך בסיסי לאחר כל שימוש",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-217",
    "category": "רישוי כללי",
    "title": "עם ציפוי - ללא ציפוי - במברשת בלבד פנימי:",
    "description": "עם ציפוי - ללא ציפוי - במברשת בלבד פנימי:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-218",
    "category": "היגיינה",
    "title": "שטיפה במים זורמים. חימום בהתאם לתוכנית ניקוי,",
    "description": "שטיפה במים זורמים. חימום בהתאם לתוכנית ניקוי,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-219",
    "category": "היגיינה",
    "title": "וניגוב במטלית לחה חומר מסיר שומנים, שטיפה במים פנימי לחמם על 50",
    "description": "וניגוב במטלית לחה חומר מסיר שומנים, שטיפה במים פנימי לחמם על 50 מעלות, להתיז וייבוש ובמטלית לחה )מומלץ עם מים רכים(",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-220",
    "category": "רישוי כללי",
    "title": ". מכלי השרייה תהליך בסיסי בהחלפת חומר ההשריה",
    "description": ". מכלי השרייה תהליך בסיסי בהחלפת חומר ההשריה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-221",
    "category": "היגיינה",
    "title": "עם מים ושטיפה עם חומר חיטוי בהחלפת שקית פסולת",
    "description": "עם מים ושטיפה עם חומר חיטוי בהחלפת שקית פסולת",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-222",
    "category": "בטיחות",
    "title": ". מכלי אשפה התזה במים ולחץ, או קרצוף ידני",
    "description": ". מכלי אשפה התזה במים ולחץ, או קרצוף ידני",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-223",
    "category": "רישוי כללי",
    "title": "נפחים מים( לאחר כל ריקון )נפח - 100 אקונומיקה ל",
    "description": "נפחים מים( לאחר כל ריקון )נפח - 100 אקונומיקה ל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-224",
    "category": "רישוי כללי",
    "title": ". סרט נע במרכז לחלוקת ניתוק ממערכת החשמל ניקוי עם מטלית לאחר",
    "description": ". סרט נע במרכז לחלוקת ניתוק ממערכת החשמל ניקוי עם מטלית לאחר כל ארוחה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-225",
    "category": "רישוי כללי",
    "title": "מזון מוכן ובהתאם לצורך עם חומר מסיר שומן; אין",
    "description": "מזון מוכן ובהתאם לצורך עם חומר מסיר שומן; אין",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-226",
    "category": "רישוי כללי",
    "title": ". מתקן להדחת כלים א. המדיח תעשייתי התזת מים )בלחץ( אחרי כל",
    "description": ". מתקן להדחת כלים א. המדיח תעשייתי התזת מים )בלחץ( אחרי כל ארוחה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-227",
    "category": "רישוי כללי",
    "title": ". טרמופורטים תהליך בסיסי לאחר כל שימוש להשתמש במים זורמים מסיר שומן;",
    "description": ". טרמופורטים תהליך בסיסי לאחר כל שימוש להשתמש במים זורמים מסיר שומן; אין ובהתאם לצורך עם חומר . עגלות להובלת מזון ניתוק ממערכת החשמל, ניקוי עם מטלית לאחר כל ארו",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-228",
    "category": "רישוי כללי",
    "title": ". מיקסרים ניידים תהליך בסיסי לאחר כל שימוש",
    "description": ". מיקסרים ניידים תהליך בסיסי לאחר כל שימוש",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-229",
    "category": "רישוי כללי",
    "title": ". כלים לרג'יטרמיק תהליך בסיסי לאחר כל שימוש",
    "description": ". כלים לרג'יטרמיק תהליך בסיסי לאחר כל שימוש",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-230",
    "category": "רישוי כללי",
    "title": ". כלים למיניהם תהליך בסיסי לאחר כל שימוש",
    "description": ". כלים למיניהם תהליך בסיסי לאחר כל שימוש",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-231",
    "category": "בטיחות",
    "title": ". אין להשאיר מזון בחוץ למשך שעות הלילה. . על המדפים להיות",
    "description": ". אין להשאיר מזון בחוץ למשך שעות הלילה. . על המדפים להיות מסודרים ונקיים והמזון עטוף בניילון,סגור בצנצנת, או מוגן ברשת . יש להש תמש בשקיות ניילון לאשפה. . יש לרוקן את מכל האשפה למכלי אשפה בחצר . ש להקפיד, שמכל האשפה במטבח יהיה נקי ותקין. . יש לבצע ביקורת עצמית לעיתים קרובות ולתקן מיד את כל הטעון תיקון. . אין לטאטא בקרבת מזון לא מוגן. . יש להקפיד על התאמת . אין להשאיר ציוד וכלים מזוהמים ליום שאחרי, אלא יש לנקותם עם סיום העבודה. . ציוד מטבח וכלי אוכל יש להחליף ברגע שמתגלה פגם. כללים לתחזוקת המטבח",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-232",
    "category": "רישוי כללי",
    "title": "8.2.2 8.2.1 8.2 8.1.10 8.1.9 8.1.8 8.1.7 8.1.6 8.1.5 8.1.4 8.1.3 8.1.2",
    "description": "8.2.2 8.2.1 8.2 8.1.10 8.1.9 8.1.8 8.1.7 8.1.6 8.1.5 8.1.4 8.1.3 8.1.2 8.1.1 8.1 תחזוקה כוללת תחזוקת המטבח, תחזוקת מחסני המזון ושירותים. 8 . תחזוקה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-233",
    "category": "רישוי כללי",
    "title": ". צורת האחסון הנדרשת: רצפה פנויה מקיר אל קיר, גובה מדפי האחסון",
    "description": ". צורת האחסון הנדרשת: רצפה פנויה מקיר אל קיר, גובה מדפי האחסון יעלה על . יש לדאוג לאוורור, צינון ותאורה מלאכותית חזקה. כללים לתחזוקת מחסני מזון",
    "priority": "High",
    "conditions": {
      "features_any": [
        "hood_vent"
      ]
    }
  },
  {
    "id": "req-234",
    "category": "בטיחות",
    "title": "דאוג לתחלופה נכונה של מוצרים ,בהתאם לכלל \"ראשון נכנס",
    "description": "דאוג לתחלופה נכונה של מוצרים ,בהתאם לכלל \"ראשון נכנס",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-235",
    "category": "היגיינה",
    "title": ". על מכל האשפה לעמוד על עגלה עם גלגלים, על משטח בטון",
    "description": ". על מכל האשפה לעמוד על עגלה עם גלגלים, על משטח בטון מנוקז עם ברז מים. . יש לאסוף את האשפה לפחות פעמיים בשבוע. . יש להקפיד, שלא ימצאו פחי אשפה ,שהזבל נשפך מהם לצדדים. . יש לשמור על הסדר והניקיון בחצר ובסביבת העסק. . יש לתקן צנרת עם . לגבי תחזוקת המבנים יש להקפיד על תיקון המבנה מיד עם גילוי הפגם. . יש לשמור על חומרים אלו במקום נעול, כשהמפתח נמצא בידי האחראי על המטבח. . יש לשמור על חומרים אלו באריזות מקוריות ,שתוכנן מסומן באופן ברור. . חומרי ניקיון וחיטוי יש לאח סן במקום נפרד. כללים לתחזוקה כללית וסילוק הפסולת . יש לשטוף את המחסן באופן קבוע. . יש לערוך ביקורת שוטפת ,על מנת לעמוד על טיב המצרכים ולמנוע קינון מזיקים. . יש ל ראשון יוצא\". . על המחסן להיות בנוי מבניה קשיחה )לבנים, בטון(. . יש לשמור על מעבר אוויר בין הקיר למדפים. . מדפים קלים לניקוי, רווח בין המוצרים שעל המדפים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-236",
    "category": "היגיינה",
    "title": ". ניקוי השירותים ייעשה מספר פעמים ביום. יש לנקות קירות, רצפות ומתקני",
    "description": ". ניקוי השירותים ייעשה מספר פעמים ביום. יש לנקות קירות, רצפות ומתקני . יש לתקן כל פגם מיד לאחר גילויו. .יש להחזיק את השירותים בתנאים סניטרים.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-237",
    "category": "רישוי כללי",
    "title": "אחסון מזון שאינו דורש קירור תקנים בנושא תחזוקת המחסן . אין להעמיד",
    "description": "אחסון מזון שאינו דורש קירור תקנים בנושא תחזוקת המחסן . אין להעמיד מכל לאיסוף ניירות טואלט משומשים. . על השירותים להיות מאווררים ומוארים. . יש להשתמש במגבות חד . יש לספק סבון נוזלי בשירותים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-238",
    "category": "בטיחות",
    "title": "במקום נפרד לאחסון ציוד,כשהם מוגנים בפני זיהום. אין לאחסן במחסן חומרי גלם",
    "description": "במקום נפרד לאחסון ציוד,כשהם מוגנים בפני זיהום. אין לאחסן במחסן חומרי גלם למזון, ציוד, כלים או כלים חד פעמיים; יש לאחסנם ובמקום סגור ונפרד. מוצרי חיטוי וניקוי לא יאוחסנו במחסן לחומרי הגלם למזון, אלא עם סימון מתאים בתהליך עיבוד כלשהו. אין לאחסן מזון גולמי מחוץ למחסן ,המיועד לו; מוצרים אחרים. הקמח המנופה יועבר למכלים עם מכסה. ניפוי קמח יעשה במחסן חומרי הגלם, באזור נפרד, בצורה שהקמח לא יתפזר על המכלים יסומנו בהתאם לצורך. מיוחדים עם מכסה. מכלי האחסון יהיו בצבע בה יר ומיועדים למטרה זו בלבד. אריזות סיטונאים של חומרי גלם יבשים, כאשר יפתחו במחסן, יועברו למכלים בצורה שתאפשר ניקוי ובדיקת הנעשה מתחתם. המזון יאוחסן על גבי משטחים ,שאינם סופגים רטיבות; המשטחים יהיו מוגבהים זיהום אחר. המחסן יהיה מוגן בפני חדירת חרקים, מכרסמים, ציפורים ובעלי חיים אחרים או אוויר לשעה מינימום(. המחסן יהיה יבש ומאוורר, כמפורט בתקנות לבתי אוכל ) ראה \"נספח א'\", תחלופת מוצרי מזון וחומרי גלם ,שאינם דורשים קירור, יאוחסנו במחסן, באריזות סגורות.",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-239",
    "category": "רישוי כללי",
    "title": "שירותים. הל\"ת – חוק רישוי עסקים הסעדה(. תקנות רישוי עסקים )תנאים תברואתיים",
    "description": "שירותים. הל\"ת – חוק רישוי עסקים הסעדה(. תקנות רישוי עסקים )תנאים תברואתיים לעסקים לייצור מזון( התשל\"ב חוקים, תקנות והנחיות לעניין ההזנה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-240",
    "category": "רישוי כללי",
    "title": "לסוגיו השונים, מסעדות ומטבחים המס כל העסקים, המייצרים או מספקים או מאחסנים",
    "description": "לסוגיו השונים, מסעדות ומטבחים המס כל העסקים, המייצרים או מספקים או מאחסנים מזון כמו: טחנות קמח, מאפיות, יצרני מזון הנחיות להדברה בעסקי מזון",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-241",
    "category": "רישוי כללי",
    "title": "בהדברה ועבודה עפ\"י נהלים ברורים. באופן שלא יפגע במזון וסביבתו. זוהי משימה",
    "description": "בהדברה ועבודה עפ\"י נהלים ברורים. באופן שלא יפגע במזון וסביבתו. זוהי משימה מיוחדת וקשה, המחייבת ידע מקצועי מעמיק, ניסיון בעסקים ובמחסני מזון קיימים בעלי חיים מזיקים ,שיש צורך למנוע את התרבותם ו/או להדבירם,",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-242",
    "category": "רישוי כללי",
    "title": "שיחייבו את כל המעורבים בנושא הדברת המזיקים בעסקי",
    "description": "שיחייבו את כל המעורבים בנושא הדברת המזיקים בעסקי",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-243",
    "category": "רישוי כללי",
    "title": "נחייתו ובהתאם לתקנות רישוי עסקים )הדברת מזיקים( תשל\"ה",
    "description": "נחייתו ובהתאם לתקנות רישוי עסקים )הדברת מזיקים( תשל\"ה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-244",
    "category": "רישוי כללי",
    "title": "תברואתית ע\"י המשרד לאיכות הסביבה. בהדברה בעסקי מזון, יש להשתמש אך ורק",
    "description": "תברואתית ע\"י המשרד לאיכות הסביבה. בהדברה בעסקי מזון, יש להשתמש אך ורק בתכשירי הדברה המאושרים להדברה הפעילות הנדרשת למניעת וחיסול המפגע. שימונה ע\"י העסק, כאחראי מטעם העסק לנושא. המדביר יתאם עם האחראי את כל המדביר יתחיל בפעולות ההדברה בעסק, רק לאחר תאום מלא וקבלת אישור מהאדם פעולות האיוד )במסגרת פעולות ההדברה( יבוצעו ע\"י מדביר בעל היתר לאיוד. כל פעולות ההדברה, המחייבות שימוש בתכשירי הדברה יבוצעו אך ורק בנוכחות מדביר. 1975 לאיכות הסביבה( ובה – בעסקי המזון ירוכזו ע\"י מדביר )אדם העוסק בהדברה בעל היתר הדברה מטעם המשרד כל פעולות ניהול ההדברה, לפי עקרונות ההדברה המשולבת )ניטור, מניעה והדברה(,",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-245",
    "category": "רישוי כללי",
    "title": "של העסק. יותקנו תחנות ניטור מוגדרות, ממסופרות ומסומנות במפת האתר, למזיקים הספציפיים",
    "description": "של העסק. יותקנו תחנות ניטור מוגדרות, ממסופרות ומסומנות במפת האתר, למזיקים הספציפיים מזיק \\ מזיקים, המחייב שימוש בחומרי הדברה. פרט לפעולות מניעה במערכות ביוב סגורות פעולות הדברה כימיות בעסקי מזון, תתבצענה אך ורק בעקבות ניטור ואיתור",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-246",
    "category": "רישוי כללי",
    "title": "ם פעולות ההדברה ייאסף כל ציוד ההדברה ושאריות חומרי ההדברה ע\"י המדביר",
    "description": "ם פעולות ההדברה ייאסף כל ציוד ההדברה ושאריות חומרי ההדברה ע\"י המדביר",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-247",
    "category": "רישוי כללי",
    "title": "ברת מכרסמים תעשה ע\"י מדביר בלבד, אך ורק באמצעות תחנות האכלה נעולות",
    "description": "ברת מכרסמים תעשה ע\"י מדביר בלבד, אך ורק באמצעות תחנות האכלה נעולות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-248",
    "category": "רישוי כללי",
    "title": ".ו .ה .ד .ג .ב .א ביומן ירשמו: העסק ינהל רישום מדויק,",
    "description": ".ו .ה .ד .ג .ב .א ביומן ירשמו: העסק ינהל רישום מדויק, ב\"יומן ביצוע פעולות הדברה\" של העסק. בכתב בסיום פעולות האיוד ,אין להיכנס לשטחים בהם בוצע האיוד, אלא לאחר קבלת אישור המבצע את האיוד. פעולות האיוד תתבצענה ללא נוכחות בני אדם ,בסמיכות לאתר האיוד, פרט למדביר ויוסרו שלטי האזהרה. בסיו האזור בו מבוצעת ההדברה יסומן ע\"י שלט אזהרה ,כנדרש על פי ובהתאם לתקנות. קוביות המשופרות למניעת נפילתם מפורטת המתויקת ב\"תיק הדברה\". בתחנות האכלה יעשה שימוש בחומר רעל מוצק בצורת במקומות רגישים, יש לפעו ל באמצעות מלכודות בלבד, אותן יש לבדוק על פי תוכנית עבודה יש למנוע כל מגע אפשרי בין קווי היצור וחומרי ההדברה למכרסמים. ליד קווי הייצור, או תחנות ההאכלה למכרסמים יוצבו לאורך הקירות החיצונים של העסק, ו \\ או בחצר העסק. וקשיחות. הד",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-249",
    "category": "רישוי כללי",
    "title": "למטר רבוע(. ריכוז החומר הפעיל בתמיסת שם התכשיר, שם החומר הפעיל, מספר",
    "description": "למטר רבוע(. ריכוז החומר הפעיל בתמיסת שם התכשיר, שם החומר הפעיל, מספר הסיבה לבצוע ההדברה. תאריך,שעת ביצוע ההדברה והמקום בו מבוצעת ההדבר שם המבצע פעולות ההדברה. שם המדביר האחראי, מספר היתרו וכתובתו המלאה.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-250",
    "category": "רישוי כללי",
    "title": "\\ תערובת הריסוס והמינון )כמות תמיסה \\ תערובת ומספר האצווה של התכשיר.",
    "description": "\\ תערובת הריסוס והמינון )כמות תמיסה \\ תערובת ומספר האצווה של התכשיר.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-251",
    "category": "רישוי כללי",
    "title": "בחתימת המדביר האחראי לאיוד. אישור זה יתויק ב\"יומן ביצוע פעולות הדברה\".",
    "description": "בחתימת המדביר האחראי לאיוד. אישור זה יתויק ב\"יומן ביצוע פעולות הדברה\".",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-252",
    "category": "רישוי כללי",
    "title": "פעולות ההדברה\" של המדביר הרישום ביומן ההדברה של העסק, אינו פוטר את",
    "description": "פעולות ההדברה\" של המדביר הרישום ביומן ההדברה של העסק, אינו פוטר את המדביר מרישום ב\"פנקס רישום",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-253",
    "category": "בטיחות",
    "title": "וגיליונות ( של תכשירי הדברה שנעשה בהם שימוש, מפת האתר עם ההדברה",
    "description": "וגיליונות ( של תכשירי הדברה שנעשה בהם שימוש, מפת האתר עם ההדברה בתוקף, של רישיון העסק של המדביר, של היתר הרעלים, של תוויות חוקיות הבא: שם המדביר וחברתו, כתובת, מספר טלפון, פקס וכד', העתקים של היתר . בנוסף ליומן ההדברה בעסק, יהיה בכל עסק גם תיק הדברה ,אשר יכלול את המידע",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-254",
    "category": "רישוי כללי",
    "title": "חלטת המדביר והאחראי מטעם העסק. ציון תחנות הנטור וההדברה, דוגמאות של תוויות",
    "description": "חלטת המדביר והאחראי מטעם העסק. ציון תחנות הנטור וההדברה, דוגמאות של תוויות אזהרה וכל חומר רלוונטי אחר",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-255",
    "category": "רישוי כללי",
    "title": "לה ניתן למצוא את רשימת תכשירי ההדברה המאושרות להדברה תברואתית באתר המשרד",
    "description": "לה ניתן למצוא את רשימת תכשירי ההדברה המאושרות להדברה תברואתית באתר המשרד ארצי, האגף ללחימה במזיקים, המשרד להגנת הסביבה בירושלים. במקרה של מציאת ליקויים בנושא ההדברה, יש לפנות לבעל העסק וגם למרכז המדבירים המשרד לאיכות הסביבה, משרד הבריאות ומשרד החקלאות. רישומי היומן יעמדו לעיון וצילום ,של עובדי היחידות הסביבתיות ו/או אנשי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-256",
    "category": "רישוי כללי",
    "title": "הכנת מזון למכירתו לצריכה מחוץ למקום הכנתו, לרבות",
    "description": "הכנת מזון למכירתו לצריכה מחוץ למקום הכנתו, לרבות",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-257",
    "category": "רישוי כללי",
    "title": "רישוי(, התשע\"ג - 2013 ולמעט הסעדה כמשמעותה בסעיף",
    "description": "רישוי(, התשע\"ג - 2013 ולמעט הסעדה כמשמעותה בסעיף",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-258",
    "category": "רישוי כללי",
    "title": "התכנון והבניה(, שהעתק מהן הופקד בכל לשכת בריאות מחוזית ונפתית; התכנון והבניה",
    "description": "התכנון והבניה(, שהעתק מהן הופקד בכל לשכת בריאות מחוזית ונפתית; התכנון והבניה )בקשה להיתר, תנאיו ואגרות(, התש\"ל - הל\"ת הוראות למתקני תברואה )הל\"ת(, התש\"ל 1970",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-259",
    "category": "רישוי כללי",
    "title": "מזון שנארז על ידי יצרן לשיווק לצרכן, בטרם שיווקו;",
    "description": "מזון שנארז על ידי יצרן לשיווק לצרכן, בטרם שיווקו;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-260",
    "category": "רישוי כללי",
    "title": "המנהל הכללי של משרד הבריאות או מי שהוא הסמיכו לעניין תקנות אלה,",
    "description": "המנהל הכללי של משרד הבריאות או מי שהוא הסמיכו לעניין תקנות אלה,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-261",
    "category": "רישוי כללי",
    "title": "מקום לממכר מזון ומוצרי צריכה לשימוש אישי או ביתי הטעון רישוי לפי",
    "description": "מקום לממכר מזון ומוצרי צריכה לשימוש אישי או ביתי הטעון רישוי לפי פריט",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-262",
    "category": "רישוי כללי",
    "title": ")ד( בצו רישוי עסקים )עסקים טעוני רישוי(, )",
    "description": ")ד( בצו רישוי עסקים )עסקים טעוני רישוי(, )",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-263",
    "category": "רישוי כללי",
    "title": "כמשמעותה בסעיף 5 דוכן בשוק למכירת פירות וירקות. 4.7 4.7 מרכול",
    "description": "כמשמעותה בסעיף 5 דוכן בשוק למכירת פירות וירקות. 4.7 4.7 מרכול",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-264",
    "category": "בטיחות",
    "title": "עסק שבו מכינים משלוח מזון על פי הזמנה מראש",
    "description": "עסק שבו מכינים משלוח מזון על פי הזמנה מראש",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-265",
    "category": "רישוי כללי",
    "title": "והנשלחים ללקוח ללא מגע ישיר של הלקוח עם המזון עד לקבלתו.",
    "description": "והנשלחים ללקוח ללא מגע ישיר של הלקוח עם המזון עד לקבלתו.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-266",
    "category": "רישוי כללי",
    "title": "רשיון עסק לשליחת מזון ולא ינהל אדם העסק, אלא אם כן",
    "description": "רשיון עסק לשליחת מזון ולא ינהל אדם העסק, אלא אם כן",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-267",
    "category": "רישוי כללי",
    "title": "הנחיות אלה, להנחת דעתו של המנהל ומי שהוסמך על ידו.",
    "description": "הנחיות אלה, להנחת דעתו של המנהל ומי שהוסמך על ידו.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-268",
    "category": "רישוי כללי",
    "title": "לבקשה לקבלת רשיון עסק לשליחת מזון יצרף המבקש:",
    "description": "לבקשה לקבלת רשיון עסק לשליחת מזון יצרף המבקש:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-269",
    "category": "רישוי כללי",
    "title": "לפעולה הזאת. המוצרים ופרטים על רכב שמשמשים ואחסון מזון בעסק, כלים להובלת",
    "description": "לפעולה הזאת. המוצרים ופרטים על רכב שמשמשים ואחסון מזון בעסק, כלים להובלת פרשה טכנית שתכלול רשימת סוגי מוצרים במשלוחים, תנאי הכנה הזמנות תכניות בהתאם לדרישות תקנות רישוי עסקים )הוראות כלליות(,",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-270",
    "category": "רישוי כללי",
    "title": "לא יחולו על אדם המגיש בקשה לחידוש רשיון אם",
    "description": "לא יחולו על אדם המגיש בקשה לחידוש רשיון אם",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-271",
    "category": "רישוי כללי",
    "title": "נתקיימו תנאים א הוראות המפורטות בסעיף משלוחים ורכב הובלה בקנה מידה 1:50",
    "description": "נתקיימו תנאים א הוראות המפורטות בסעיף משלוחים ורכב הובלה בקנה מידה 1:50 מנהל רשאי על אף האמור בסעיף",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-272",
    "category": "רישוי כללי",
    "title": "לחידוש הרשיון. לעניין והבקשה המקורית משקפים את המצב הקיים בעת הגשת הבקשה",
    "description": "לחידוש הרשיון. לעניין והבקשה המקורית משקפים את המצב הקיים בעת הגשת הבקשה צורפה לבקשה הצהרה בכתב, חתומה ביד המבקש, כי הנספחים שהוגשו לא חלו שינויים בעסק ותכניות שהוגשו בעבר משקפות את המצב הקיים;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-273",
    "category": "רישוי כללי",
    "title": "מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח",
    "description": "מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-274",
    "category": "רישוי כללי",
    "title": "מדור להכנת משלוחים: מערכות אספקת מים וסילוק שפכים יבוצעו בהתאם לדרישות הל\"ת.",
    "description": "מדור להכנת משלוחים: מערכות אספקת מים וסילוק שפכים יבוצעו בהתאם לדרישות הל\"ת. מים לשימוש בעסק יהיו ב איכות מי שתייה. לפחות מהרצפה בחומר הניתן לניקוי בנקל. מטרים הקירות והתקרה יהיו בעלי גוון בהיר ומצופים בצד הפנימי עד לגובה של התקרה, הקירות, רצפה יהיו שלמים תקינים חלקים ונקיים בצד פנימי של העסק. רטיבות שאישר המנהל ובלבד שאינו עץ או אסבסט. הקירות והתקרה יהיו בנויים בטון, לבנים, בלוקי בטון או חומר אחר שאינו סופג לצורך פעילות זו בלבד ובנפח סביר. בתוך העסק העוסק בשליחת מזון היה מדור מקררים / מקפיאים ומדפים יחודיים תנאי תברואה נאותים. לעסק לשליחת מזון או",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-275",
    "category": "רישוי כללי",
    "title": "( מתקן הרחצה יכלול: לשטיפת במדור יתקין מתקן לרחיצת ידיים לשימוש אותה",
    "description": "( מתקן הרחצה יכלול: לשטיפת במדור יתקין מתקן לרחיצת ידיים לשימוש אותה מחלקה בלבד וכן מתקן תקינה של העסק; יכלול שולחנות עבודה, מדפים ויחידות קירור / הקפאה בנפח מספיק לפעולה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-276",
    "category": "רישוי כללי",
    "title": "2) ( ברזים למים חמים וקרים; מעל לכיור, וברוחב ס\"מ; או מחומר",
    "description": "2) ( ברזים למים חמים וקרים; מעל לכיור, וברוחב ס\"מ; או מחומר אחר שאישר המנהל, מהרצפה עד לגובה 1) כיור שמתקיימות בו דרישות הל\"ת,",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-277",
    "category": "רישוי כללי",
    "title": "4) ( מגבות נייר ומכל לאיסופן. 3) ( סבון נוזלי או דטרגנט",
    "description": "4) ( מגבות נייר ומכל לאיסופן. 3) ( סבון נוזלי או דטרגנט אחר;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-278",
    "category": "רישוי כללי",
    "title": "אמצעי אוורור ומיזוג. סידורים תברואיים יחוברו למערכות שרברבות בהתאם לדרישות ה",
    "description": "אמצעי אוורור ומיזוג. סידורים תברואיים יחוברו למערכות שרברבות בהתאם לדרישות ה",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "hood_vent"
      ]
    }
  },
  {
    "id": "req-279",
    "category": "רישוי כללי",
    "title": "חלונות הנפתחים אל אויר החוץ, ששטחם הניתן לפתיחה",
    "description": "חלונות הנפתחים אל אויר החוץ, ששטחם הניתן לפתיחה",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-280",
    "category": "רישוי כללי",
    "title": "1953 בשעה ותהיה בהתאם לתקן ישראלי, מערכת מכנית לאוורור מלאכותי",
    "description": "1953 בשעה ותהיה בהתאם לתקן ישראלי, מערכת מכנית לאוורור מלאכותי",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "hood_vent"
      ]
    }
  },
  {
    "id": "req-281",
    "category": "רישוי כללי",
    "title": ")ג( מטמפרטורת אוויר במקומות המיועדים לאחסון ואריזת מזון רגיש לא תעלה",
    "description": ")ג( מטמפרטורת אוויר במקומות המיועדים לאחסון ואריזת מזון רגיש לא תעלה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-282",
    "category": "רישוי כללי",
    "title": "עקבותיהם; זיהום והמאפשר בדיקה יעילה של תקינותו, נקיונו, נוכחות מזיקים או )א(",
    "description": "עקבותיהם; זיהום והמאפשר בדיקה יעילה של תקינותו, נקיונו, נוכחות מזיקים או )א( המזון יאוחסן ויוצג למכירה באופן מסודר, במקום ובאופן שאינו מאפשר אחסון המזון בעסק ייעשה לפי הוראות אלה:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-283",
    "category": "רישוי כללי",
    "title": "טריים המוצגים למכירה באישור רשות הרישוי או מזון אחר באישור המנהל; לא",
    "description": "טריים המוצגים למכירה באישור רשות הרישוי או מזון אחר באישור המנהל; לא יוצג מזון למעט פירות וירקות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-284",
    "category": "בטיחות",
    "title": ")ד( המזון יאוחסן לפי העקרון שסחורה הנכנסת ראשונה משווקת ראשונה",
    "description": ")ד( המזון יאוחסן לפי העקרון שסחורה הנכנסת ראשונה משווקת ראשונה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-285",
    "category": "בטיחות",
    "title": "מזון ארוז מראש יימכר אך ורק באריזתו המקורית ולא ייפתח קודם לכן.",
    "description": "מזון ארוז מראש יימכר אך ורק באריזתו המקורית ולא ייפתח קודם לכן. )",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-286",
    "category": "רישוי כללי",
    "title": "20 מעלות צלזיוס או לפי הוראות יצרן. ביצים",
    "description": "20 מעלות צלזיוס או לפי הוראות יצרן. ביצים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-287",
    "category": "היגיינה",
    "title": "הציבור )מזון()שיווק ביצי מאכל(, התשנ\"ה יישמרו בטמפרטורה שעד מזון קפוא לא יעל",
    "description": "הציבור )מזון()שיווק ביצי מאכל(, התשנ\"ה יישמרו בטמפרטורה שעד מזון קפוא לא יעל ה על - 18 מזון חם ישמר בטמפרטורה שלא תרד מ",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-288",
    "category": "רישוי כללי",
    "title": ")ב( )א( בעסק יותקנו מתקני קירור מתאימים לא דרישות למתקני קירור:",
    "description": ")ב( )א( בעסק יותקנו מתקני קירור מתאימים לא דרישות למתקני קירור:",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-289",
    "category": "היגיינה",
    "title": "תהיה מעלה אחת צלסיוס, בתחום הטמפרטורה שבו הוא פועל; במתקני",
    "description": "תהיה מעלה אחת צלסיוס, בתחום הטמפרטורה שבו הוא פועל; במתקני",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-290",
    "category": "רישוי כללי",
    "title": ")ד( לוח ה )ג( חיישן המדחום יוצב במקום החם ביותר במתקן הקירור;",
    "description": ")ד( לוח ה )ג( חיישן המדחום יוצב במקום החם ביותר במתקן הקירור;",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-291",
    "category": "רישוי כללי",
    "title": "קריאה של המדחום יימצא במקום המאפשר קריאתו בנקל;",
    "description": "קריאה של המדחום יימצא במקום המאפשר קריאתו בנקל;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-292",
    "category": "בטיחות",
    "title": "כאשר הטמפרטורה עולה על מעלות צלסיוס מתחת לאפס במתקן הקפאה מתקני הקירור",
    "description": "כאשר הטמפרטורה עולה על מעלות צלסיוס מתחת לאפס במתקן הקפאה מתקני הקירור יצוידו במנגנון התרעה שיפעל באמצעות אזעקה או מנורה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-293",
    "category": "רישוי כללי",
    "title": "שאינו קפוא; שבו מוחזק מזון קפוא, או על 4",
    "description": "שאינו קפוא; שבו מוחזק מזון קפוא, או על 4",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-294",
    "category": "רישוי כללי",
    "title": "ממוחשבת או במדחום רושם רציף לכל שעה; סרט הרישום או הקלטת אם",
    "description": "ממוחשבת או במדחום רושם רציף לכל שעה; סרט הרישום או הקלטת אם נפח מתקן קירור עולה על",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-295",
    "category": "רישוי כללי",
    "title": "באמצעי הקלטה אחר יוחזקו בעסק או במוקד בקרה, בתנאי שהם",
    "description": "באמצעי הקלטה אחר יוחזקו בעסק או במוקד בקרה, בתנאי שהם",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-296",
    "category": "רישוי כללי",
    "title": "זמינים בכל עת, במשך שלושה חדשים לפחות; הנתונים",
    "description": "זמינים בכל עת, במשך שלושה חדשים לפחות; הנתונים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-297",
    "category": "רישוי כללי",
    "title": ")ז( ניקוז מתקני הקירור יחובר למערכת הביוב, ויכלול מחסום מתאים",
    "description": ")ז( ניקוז מתקני הקירור יחובר למערכת הביוב, ויכלול מחסום מתאים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-298",
    "category": "רישוי כללי",
    "title": "הקירות הפנימיים של חדר ומירווח אויר, להנחת דעתו של המנהל. הנקזים יהיו",
    "description": "הקירות הפנימיים של חדר ומירווח אויר, להנחת דעתו של המנהל. הנקזים יהיו נקיים בכל עת;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-299",
    "category": "רישוי כללי",
    "title": ")ט( סוגים שונים של מזון, הטעונים שמירה בקירור, יוחזקו במתקן )ח(",
    "description": ")ט( סוגים שונים של מזון, הטעונים שמירה בקירור, יוחזקו במתקן )ח(",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-300",
    "category": "רישוי כללי",
    "title": "קירור בנפרד ובאופן שאינו מאפשר העברת ריחות או זיהום ביניהם;",
    "description": "קירור בנפרד ובאופן שאינו מאפשר העברת ריחות או זיהום ביניהם;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-301",
    "category": "רישוי כללי",
    "title": ")י( מזון מוכן לא יאוחסן באותו מתקן קירור עם מזון שאינו מזון",
    "description": ")י( מזון מוכן לא יאוחסן באותו מתקן קירור עם מזון שאינו מזון מוכן, אלא",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-302",
    "category": "רישוי כללי",
    "title": ")כ( מזון יוחזק במתקן קירור באופן שמאפשר זרימה חופשית של אויר בין",
    "description": ")כ( מזון יוחזק במתקן קירור באופן שמאפשר זרימה חופשית של אויר בין ומעל סוגי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-303",
    "category": "רישוי כללי",
    "title": ")ל( מתקני הקירור יופעלו בהתאם להוראות יצרניהם; במתקני קירור פתוחים,",
    "description": ")ל( מתקני הקירור יופעלו בהתאם להוראות יצרניהם; במתקני קירור פתוחים,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-304",
    "category": "רישוי כללי",
    "title": "בנוסף לאמור בסעיף לא יאוחסן מזון מעל למפלס הקירור.",
    "description": "בנוסף לאמור בסעיף לא יאוחסן מזון מעל למפלס הקירור.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-305",
    "category": "רישוי כללי",
    "title": "8.2.4 נתוני רישום מד החום יישמרו למשך טמפרטורת המזון הרגיש על -",
    "description": "8.2.4 נתוני רישום מד החום יישמרו למשך טמפרטורת המזון הרגיש על - ידי מדי חום מינימום/מקסימום באחסון והובלה. , על בעל העסק באופן מדגמי ומייצג לבדוק את 8.2.3 4.2",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-306",
    "category": "רישוי כללי",
    "title": ")א( בציוד וברהיטים, לרבות המדפים, יתקיימו תנאים אלה:",
    "description": ")א( בציוד וברהיטים, לרבות המדפים, יתקיימו תנאים אלה:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-307",
    "category": "היגיינה",
    "title": "( יהיו ניתנים לניקוי ולחיטוי בנקל. מתקלף; ( יהיו עשויים חומר שאינו",
    "description": "( יהיו ניתנים לניקוי ולחיטוי בנקל. מתקלף; ( יהיו עשויים חומר שאינו רעיל, אינו מחליד, אינו סופג רטיבות ואינו ( יהיו שלמים ותקינים;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-308",
    "category": "רישוי כללי",
    "title": ")ב( לא יימצאו בעסק ציוד ורהיטים שאינם דרושים לניהולו.",
    "description": ")ב( לא יימצאו בעסק ציוד ורהיטים שאינם דרושים לניהולו.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-309",
    "category": "רישוי כללי",
    "title": "בכפוף לאמור בהנחיות למטבחים ולאמור בתקנות בתי אוכל",
    "description": "בכפוף לאמור בהנחיות למטבחים ולאמור בתקנות בתי אוכל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-310",
    "category": "רישוי כללי",
    "title": "לו: בשטחי העסק לא יאוחסנו ולא יספקו/לא ימכרו מוצרי מזון שלא יוצר",
    "description": "לו: בשטחי העסק לא יאוחסנו ולא יספקו/לא ימכרו מוצרי מזון שלא יוצר בעסק שיש .",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-311",
    "category": "רישוי כללי",
    "title": ")א( רשיון עסק לפי תקנות רישוי עסקים )תנאים תברואיים לעסקים",
    "description": ")א( רשיון עסק לפי תקנות רישוי עסקים )תנאים תברואיים לעסקים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-312",
    "category": "רישוי כללי",
    "title": "ביצים, אלא אם כן מוינו בתחנת מיון בעלת רשיון עסק לפי החוק",
    "description": "ביצים, אלא אם כן מוינו בתחנת מיון בעלת רשיון עסק לפי החוק ומצורפת )ב( רשיון יצרן.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-313",
    "category": "רישוי כללי",
    "title": "9.3 ושיווק(, התשכ\"ח להן תעודת משלוח לפי כללי המועצה לענף הלול )הסדרת",
    "description": "9.3 ושיווק(, התשכ\"ח להן תעודת משלוח לפי כללי המועצה לענף הלול )הסדרת ייצור, מיון 9.2",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-314",
    "category": "רישוי כללי",
    "title": "אספקת בשר, עופות ודגים תהיה ממקור בעל רשיון יצרן.",
    "description": "אספקת בשר, עופות ודגים תהיה ממקור בעל רשיון יצרן.",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-315",
    "category": "רישוי כללי",
    "title": ".א דין: תעודה וטרינרית הנדרשת לפי כל דין והם יבדקו בבדיקות משנה",
    "description": ".א דין: תעודה וטרינרית הנדרשת לפי כל דין והם יבדקו בבדיקות משנה כנדרש על פי כל",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-316",
    "category": "בטיחות",
    "title": "תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב הובלת בשר, עופות ודגים לעסק",
    "description": "תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב הובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רישוי עסקים )תנאים כחודש לפחות(. אין לקבל מזון שאינו בטמפרטורה המומלצת יש לרשום את הטמפרטורה בזמן הגעת הסחורה )בהנחיות יצוין שיש לשמרן עם קבלת האספקה, יש לבדוק אצל המוביל עמידה בטמפרטורות המפורטות, דגים אלו רק ממפעל בעל תוכנית אבטחת בטיחות מאושרת כגון GMP ומסומן על גביו \"מיועד לאכילה ללא טיפול תרמי מלא\" ; בית האוכל ירכוש דג המיועד לאכילה ללא טיפול תרמי מלא יגיע לבית האוכל כשהוא ארוז בשר, דגים, עוף יגיעו בלווי תעודות וטרנריות, בנוסף לאמור בסעיף 2 )א( לעיל. תוקף. חומר הגלם יתקבל מעסק בעל רשיון עסק וייוצר במפעל בעל רשיון יצרן בר",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-317",
    "category": "רישוי כללי",
    "title": "בשר, בשר עופות, דגים ומוצריהם אלא אם כן הובלו לעסק בהתאם לתקנות",
    "description": "בשר, בשר עופות, דגים ומוצריהם אלא אם כן הובלו לעסק בהתאם לתקנות",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-318",
    "category": "רישוי כללי",
    "title": "התשל\"ב רישוי עסקים )תנאים תברואיים להובלת בשר, דגים, עופות 9.4",
    "description": "התשל\"ב רישוי עסקים )תנאים תברואיים להובלת בשר, דגים, עופות 9.4",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-319",
    "category": "היגיינה",
    "title": "רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים",
    "description": "רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-320",
    "category": "בטיחות",
    "title": "לחם ודברי מאפה אפויים בלתי ארוזים מראש, אלא אם כן הובלו למרכול",
    "description": "לחם ודברי מאפה אפויים בלתי ארוזים מראש, אלא אם כן הובלו למרכול רשמיים(; –",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-321",
    "category": "רישוי כללי",
    "title": "מזון שפג התאריך האחרון לשימוש בו או התאריך האחרון המומלץ 2013",
    "description": "מזון שפג התאריך האחרון לשימוש בו או התאריך האחרון המומלץ 2013",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-322",
    "category": "רישוי כללי",
    "title": "\"לא למאכל אדם המומלץ לשימוש, יאוחסן מזון כאמור במקרר נפרד עם סימון",
    "description": "\"לא למאכל אדם המומלץ לשימוש, יאוחסן מזון כאמור במקרר נפרד עם סימון בולט לעין המומלץ לשימוש בהם, המסומן על גבי אריזתם; לאחר התאריך האחרון 9.8 לשימוש בו והמסומן על גבי אריזתו. 9.7 )ד(, לפי העניין, לצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג 9.6 ם רשיון עסק לפי פרט - לפי צו הפיקוח על מצרכים ושירותים )הובלת לחם(, התשכ\"א 9.5",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-323",
    "category": "רישוי כללי",
    "title": "אינם מזון, לרבות מזון לבעלי חיים, יוחזקו במקום נפרד על גבי מדפים",
    "description": "אינם מזון, לרבות מזון לבעלי חיים, יוחזקו במקום נפרד על גבי מדפים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-324",
    "category": "רישוי כללי",
    "title": "המיועדים למטרה זו בלבד ובאופן שאינו עלול לזהם את המזון. טובין ש",
    "description": "המיועדים למטרה זו בלבד ובאופן שאינו עלול לזהם את המזון. טובין ש . 10",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-325",
    "category": "רישוי כללי",
    "title": "אריזות ששימושם לא חד פעמי למוצרי מזון ולמוצרים שאינם מזון יבוצעו האריזה",
    "description": "אריזות ששימושם לא חד פעמי למוצרי מזון ולמוצרים שאינם מזון יבוצעו האריזה נעשתה בצמוד להובלה. הפרדה תבוצע על - ידי האריזה בין מוצרי מזון למוצרים שאינם האריזות יהיו נפרדות לכל סוג מזון.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-326",
    "category": "רישוי כללי",
    "title": "לפי העניין. בצבעים שונים. על האריזה יהיה כתוב \"להובלת מזון בלבד\", או",
    "description": "לפי העניין. בצבעים שונים. על האריזה יהיה כתוב \"להובלת מזון בלבד\", או \"לא להובלת מזון\",",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-327",
    "category": "רישוי כללי",
    "title": "תעודת משלוח עם ציון שעת המשלוח וטמפרטורת המזון תשמר",
    "description": "תעודת משלוח עם ציון שעת המשלוח וטמפרטורת המזון תשמר",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-328",
    "category": "רישוי כללי",
    "title": "לפחות. המידע יועמד לרשות נציג משרד הבריאות.",
    "description": "לפחות. המידע יועמד לרשות נציג משרד הבריאות.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-329",
    "category": "רישוי כללי",
    "title": "כשעל ידיו תכשיטים, צמידים או טבעות, זולת טבעת נישואין, ולא יטפל התחלת",
    "description": "כשעל ידיו תכשיטים, צמידים או טבעות, זולת טבעת נישואין, ולא יטפל התחלת העבודה ידיו וצפורניו נקיות והוא רוחץ את ידיו בסבון ובמברשת ציפורניים לפני הוא לבוש חלוק נקי בעל גוון בהיר המיועד אך ורק לעבודה;",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-330",
    "category": "בטיחות",
    "title": "בשר עופות או דגים, אלא כשהוא חובש כיסוי ראש.",
    "description": "בשר עופות או דגים, אלא כשהוא חובש כיסוי ראש.",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-331",
    "category": "בטיחות",
    "title": "ידיו מכוסים בתחבושת. מראש, , אם חבורות, פצעים פתוחים או מוגלתיים שעל",
    "description": "ידיו מכוסים בתחבושת. מראש, , אם חבורות, פצעים פתוחים או מוגלתיים שעל פניו, צווארו, זרועותיו או על אף האמור לעיל, רשאי אדם לעבוד עם טובין שאינם מזון ומזון לא רגיש ארוז אינו ניגש לבדיקות רפואיות כאשר נדרש בידי המנהל לעשות כן. על פניו, צווארו, זרועותיו או ידיו חבורות, פצעים הוא חולה במחלה מידבקת או שהוא נושא מחוללי",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-332",
    "category": "רישוי כללי",
    "title": "על הובלת מזון יחולו הוראות אלה: הרכב לשליחת המזון ותנאים להובלת מזון",
    "description": "על הובלת מזון יחולו הוראות אלה: הרכב לשליחת המזון ותנאים להובלת מזון",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-333",
    "category": "היגיינה",
    "title": "הציוד או המכלים יהיו מבודדים ומדופנים בפלסטיק נשלף חד פעמי או שיהיו",
    "description": "הציוד או המכלים יהיו מבודדים ומדופנים בפלסטיק נשלף חד פעמי או שיהיו יש להבטיח את יציבותן ברכב של אריזות עם מזון. 1291 תברואיים להובלת בשר, דגים, עופות ומוצריהם(, תשל\"ב, הרכב להובלת המזון יהיה בהתאם לתקנות רישוי עסקים )תנאים שהוא ואיבוד טמפרטורה של המזון. שלמים מבודדים בעלי מכסה הנסגר היטב המונעים כניסת זיהום מכל סוג המזון יוב ל ברכב סגור ובציוד המבטיח שמירת טמפרטורה נאותה, מכלים משך הזמן המקסימלי להובלת המזון ללקוח יהיה הרכב צריך להיות נקי ויהיה מיועד לפעולה זאת בלבד. הרכב לשליחת המזון יהיה לתכלית זו בלבד.",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat",
        "fish"
      ]
    }
  },
  {
    "id": "req-334",
    "category": "היגיינה",
    "title": "ד. ביצים יוחזקו בטמפרטורה שעד ג. מזון קפוא יוחזק בטמפרטורה פנימית שלא",
    "description": "ד. ביצים יוחזקו בטמפרטורה שעד ג. מזון קפוא יוחזק בטמפרטורה פנימית שלא תעלה על ב. מזון קר יוחזק בטמפרטורה פנימית שלא תעלה על 4 א. מזון חם יוחזק בטמפרטורה פנימית של לפחות 65 + מעלות צלסיוס; בזמן הובלה מזון ישמר לפי הוראות יצרן או בטמפרטורות הבאות: המשטח עליו מובל המזון יהיה ניתן",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-335",
    "category": "רישוי כללי",
    "title": "שאינו סופג רטיבות, ובתוכם שקית ניילון מתאימה. כלי הקיבול שיימצאו בתוך העסק",
    "description": "שאינו סופג רטיבות, ובתוכם שקית ניילון מתאימה. כלי הקיבול שיימצאו בתוך העסק יהיו עשויים חומר חלק ובלתי מחליד הרשות המקומית. הפסולת המוצקה תיאסף בכלי קיבול המיועדים למטרה זו, לפי דרישות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-336",
    "category": "רישוי כללי",
    "title": "באותיות בולטות לעין \"לא ראוי למאכל אדם\". פסולת מזון רגיש תישמר בקירור",
    "description": "באותיות בולטות לעין \"לא ראוי למאכל אדם\". פסולת מזון רגיש תישמר בקירור ובנפרד עד לפינויה, במכלים המסומנים עם הרקת הפסולת המוצקה, ינוקו ויישטפו כלי הקיבול והאזור סביבו. לכלי הקיבול יהיה מכסה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-337",
    "category": "רישוי כללי",
    "title": "הרחקת הפסולת המוצקה מכלי הקיבול כאמור בסעיף",
    "description": "הרחקת הפסולת המוצקה מכלי הקיבול כאמור בסעיף",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-338",
    "category": "רישוי כללי",
    "title": "14.7 תנאים לאחסון וטיפול בפסול תיעשה בכל יום עבודה, בסופו לפחות. 14.6",
    "description": "14.7 תנאים לאחסון וטיפול בפסול תיעשה בכל יום עבודה, בסופו לפחות. 14.6",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-339",
    "category": "היגיינה",
    "title": "תהיה גישה נוחה אליהם. השירותים יהיו בצמוד או בקרבה לעסק, להנחת דעתו",
    "description": "תהיה גישה נוחה אליהם. השירותים יהיו בצמוד או בקרבה לעסק, להנחת דעתו של המנהל. הוראות הל\"ת למרכולים. בכל עסק יהיה חדר או חדרי שירותים, בהם מספר קבועות סניטריות לפי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-340",
    "category": "רישוי כללי",
    "title": "יהיה מבוא המשמש להפרדה פיזית מוחלטת בינם לבין החדרים שבהם",
    "description": "יהיה מבוא המשמש להפרדה פיזית מוחלטת בינם לבין החדרים שבהם",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-341",
    "category": "רישוי כללי",
    "title": "הקירות יהיו מצופים באריחים בהירים עד לגובה של",
    "description": "הקירות יהיו מצופים באריחים בהירים עד לגובה של",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-342",
    "category": "רישוי כללי",
    "title": "מטפלים במזון או מאחסנים מזון או חמרי אריזה.",
    "description": "מטפלים במזון או מאחסנים מזון או חמרי אריזה.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-343",
    "category": "רישוי כללי",
    "title": "בתי השימוש יהיו נקיים ושלמים ותאי השירותים יהיו מצויידים בכל הדרוש לשמירת",
    "description": "בתי השימוש יהיו נקיים ושלמים ותאי השירותים יהיו מצויידים בכל הדרוש לשמירת",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-344",
    "category": "רישוי כללי",
    "title": "15.8 הגיינה ונקיון של המשתמשים. 15.7 רחצת הידיים. 15.6",
    "description": "15.8 הגיינה ונקיון של המשתמשים. 15.7 רחצת הידיים. 15.6",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-345",
    "category": "רישוי כללי",
    "title": "לידם יימצא סבון נוזלי או דטרגנט; יסופקו בהם מים חמים וקרים בכל",
    "description": "לידם יימצא סבון נוזלי או דטרגנט; יסופקו בהם מים חמים וקרים בכל שעות היום; הם יהיו שלמים, נקיים ותקינים;",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-346",
    "category": "רישוי כללי",
    "title": "15.8.3 15.8.2 15.8.1 בכיורים יתקיימו הוראות אלה:",
    "description": "15.8.3 15.8.2 15.8.1 בכיורים יתקיימו הוראות אלה:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-347",
    "category": "רישוי כללי",
    "title": ". לא ילון אדם ולא יגור בעסק ולא יהיה מעבר כלשהו בין",
    "description": ". לא ילון אדם ולא יגור בעסק ולא יהיה מעבר כלשהו בין העסק למבנה מגורים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-348",
    "category": "רישוי כללי",
    "title": "תחילת של הנחיות אלה, שישה חודשים מיום פרסומן. . תחילה",
    "description": "תחילת של הנחיות אלה, שישה חודשים מיום פרסומן. . תחילה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-349",
    "category": "רישוי כללי",
    "title": "מד חום רושם ( בקרה ותיעוד ) מד חום / - אחסון",
    "description": "מד חום רושם ( בקרה ותיעוד ) מד חום / - אחסון בקירור ציוד",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-350",
    "category": "רישוי כללי",
    "title": "מצב פיזי – או כל חפץ אחר וכו'' עבודה,מתקנים , מכונה ציוד;",
    "description": "מצב פיזי – או כל חפץ אחר וכו'' עבודה,מתקנים , מכונה ציוד; שולחנות ומשטחי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-351",
    "category": "רישוי כללי",
    "title": "וכו'' בישול , תבניות אפיה סירי כלי עבודה",
    "description": "וכו'' בישול , תבניות אפיה סירי כלי עבודה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-352",
    "category": "רישוי כללי",
    "title": "ביקורת תברואית בבתי אוכל: בתי מלון - 1, אולמות שמחה - 2,",
    "description": "ביקורת תברואית בבתי אוכל: בתי מלון - 1, אולמות שמחה - 2, מסעדות - 3",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-353",
    "category": "רישוי כללי",
    "title": "הרשות המקומית : תאריך : מפקח/ת : מס מקומות ישיבה בעל העסק",
    "description": "הרשות המקומית : תאריך : מפקח/ת : מס מקומות ישיבה בעל העסק : טלפון: מס' רישיון עסק: שם העסק : כתובת :",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-354",
    "category": "רישוי כללי",
    "title": "- ועונה על תנאי , 4.8 מסעדה לרבות משלוח מזון ולרבות הגשת",
    "description": "- ועונה על תנאי , 4.8 מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-355",
    "category": "רישוי כללי",
    "title": "מסלול \"אישור על והמיועד ל עסק שעיקר פעילותו הגשת משקאות משכרים לצורך",
    "description": "מסלול \"אישור על והמיועד ל עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט בית אוכל",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-356",
    "category": "רישוי כללי",
    "title": "יסוד תצהיר\" בהתאם לצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג",
    "description": "יסוד תצהיר\" בהתאם לצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-357",
    "category": "רישוי כללי",
    "title": "אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי,",
    "description": "אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-358",
    "category": "בטיחות",
    "title": "(1) תחזוקת סידורי בטיחות אש כללי תקן ישראלי )ת\"י( \"ציוד כיבוי -",
    "description": "(1) תחזוקת סידורי בטיחות אש כללי תקן ישראלי )ת\"י( \"ציוד כיבוי - \"גפ\"מ\" כל צורך ה (6) (5) דרכי התקשרות. (4) הצלת חיי אדם ורכוש. (3) מילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם. (2) כיבוי דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות. (1) מניעת דליקות והתפשטותן. והמיועדים, בין השאר, לכל אחד מאלה: אמצעי הגדרות חוק הרשות הארצית לכבאות והצלה, התשע\"ב - 2012 הוראות חוק הנוגעות לעניין",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-359",
    "category": "בטיחות",
    "title": "-\" גז פחמימני מעובה כמשמעותו בתקן ישראל ת\"י",
    "description": "-\" גז פחמימני מעובה כמשמעותו בתקן ישראל ת\"י",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-360",
    "category": "בטיחות",
    "title": "ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ומניעתן.",
    "description": "ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ומניעתן.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-361",
    "category": "רישוי כללי",
    "title": "תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים.",
    "description": "תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-362",
    "category": "בטיחות",
    "title": "אלו. בהתאם להוראות והוראות תחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות",
    "description": "אלו. בהתאם להוראות והוראות תחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות התקן הישראלי )ת\"י( התקף אמצעי כיבוי אש והצלה(. תחזוקת ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך )להלן סידורי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-363",
    "category": "רישוי כללי",
    "title": "היצרן, ואם ניתנו הוראות נוספות על ידי נותן האישור",
    "description": "היצרן, ואם ניתנו הוראות נוספות על ידי נותן האישור",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-364",
    "category": "רישוי כללי",
    "title": "סוללות נטענות המאפשרות זמן תאורה של 60 דקות. גוף התאורה יתאים לתקן",
    "description": "סוללות נטענות המאפשרות זמן תאורה של 60 דקות. גוף התאורה יתאים לתקן ישראלי לשלטים תותקן תאורה מרשת החשמל של הבניין וממקור חשמל עצמאי המבוסס על סנטימטר. לפחות ועוביים יהיה הכיתוב על השלטים מהעסק לא נראה באופן ברור בעסק יותקנו שלטים שבהם נכתב \"יציאה\" מעל פתחי העסק ובמקומות בהם כיוון היציאה שילוט",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-365",
    "category": "רישוי כללי",
    "title": "מילימטרים לפחות; המרווח בין האותיות יהיה לפחות סנטימטרי",
    "description": "מילימטרים לפחות; המרווח בין האותיות יהיה לפחות סנטימטרי",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-366",
    "category": "בטיחות",
    "title": "(1) לאדם המוסמך לבדוק עמידת העסק בדרישות לעיל: בעל העסק ישמור בשטח",
    "description": "(1) לאדם המוסמך לבדוק עמידת העסק בדרישות לעיל: בעל העסק ישמור בשטח העסק בכל עת את המסמכים המפורטים להלן, ויציגם או ימסרם אישורים יתוחזקו במצב תקין, בכל עת. מערכת הגפ\"מ פחמימניים מעובים, המסופקים בתוך מכלים מטלטלים. מערכת הגפ\"מ המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י מערכת גפ\"מ מערכת החשמל תיבדק אחת לחמש שנים. על ג חוק החשמל( ותקנותיו. מערכת החשמל המתוקנת במקום תעשה בהתאמה לחוק החשמל התשי\"ד - 1954 מערכת החשמל ציוד הכיבוי יהיה נגיש וזמין ויוחזק במצב תקין בכל עת. מיטלטלים בדיקת מטפי הכיבוי ותחזוקתם תעשה לפי האמור בתקן ישראלי ת\"י בעסק יוצבו מטפי כיבוי מסוג אבקה יבשה במשקל של ציוד כיבוי הפסקת חשמל או נפילה במתח רשת החשמל. ת\"י מיוחדות",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-367",
    "category": "רישוי כללי",
    "title": "בי לוחות החשמל יותקן שלט פולט אור שבו ייכתב \"חשמל, לא לכבות",
    "description": "בי לוחות החשמל יותקן שלט פולט אור שבו ייכתב \"חשמל, לא לכבות במים\".",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-368",
    "category": "רישוי כללי",
    "title": ", המכשירים והאביזרים לצריכת הגפ\"מ והמנדפים הקיימים בעסק,",
    "description": ", המכשירים והאביזרים לצריכת הגפ\"מ והמנדפים הקיימים בעסק,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-369",
    "category": "בטיחות",
    "title": "רישיונו )זאת במידה וקיימת מערכת גז בעסק(. - עסקים עבודות בגפ\"מ( תשס\"ו",
    "description": "רישיונו )זאת במידה וקיימת מערכת גז בעסק(. - עסקים עבודות בגפ\"מ( תשס\"ו 2006 האישור יינתן על אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראל ת\"י החשמל, אשר רשאי ליתן אישור כאמור, בהת אם לסוג רישיונו. - גודל האמפר של כל לוח. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק לשעת חירום )במידה וקיים(, וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי החשמל התשי\"ד - 1954 ום אישור כי מערכת החשמל המותקנת במקום, נבדקה ונמצאה תקינה בהתאמה לחוק 129 אישור גורם מוסמך כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם לתקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-370",
    "category": "בטיחות",
    "title": ", אשר רשאי ליתן אישור כאמור, בהתאם לסוג - ידי בעל רישיון",
    "description": ", אשר רשאי ליתן אישור כאמור, בהתאם לסוג - ידי בעל רישיון לעבודת גפ\"מ לפי תקנות הגז )בטיחות ברישוי( )רישוי 158 .",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-371",
    "category": "רישוי כללי",
    "title": "למצוא באתר הרשות הארצית לכבאות והצלה את פרסומי הרשות הארצית לכבאות והצלה",
    "description": "למצוא באתר הרשות הארצית לכבאות והצלה את פרסומי הרשות הארצית לכבאות והצלה כולל תיקיית טפסים אחידים לאישורים ניתן נספחים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-372",
    "category": "רישוי כללי",
    "title": "מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים",
    "description": "מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "alcohol"
      ]
    }
  },
  {
    "id": "req-373",
    "category": "בטיחות",
    "title": "חלק מבניין המופרד מחלקי הבניין האחרים באמצעות אלמנטים עמידי אש,",
    "description": "חלק מבניין המופרד מחלקי הבניין האחרים באמצעות אלמנטים עמידי אש,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-374",
    "category": "בטיחות",
    "title": "(1) גורם מוסמך (6) (5) (4) (3) (2) (1) ומיועדים, בין השאר,",
    "description": "(1) גורם מוסמך (6) (5) (4) (3) (2) (1) ומיועדים, בין השאר, לכל אחד מאלה: אמצעי בטיחות אש והצלה כמפורט בתקנות התכנון והבנייה. - אש אגף - בפרק זה הגדרות . 1970 חלק ג' לתוספת השנ י יה לתקנות התכנון והבנייה )בקשה להיתר, תנאיו ואגרות(, התש\"ל . - 2012 חוק הרשות הארצית לכבאות והצלה, התשע\"ב הוראות חוק הנוגעות לעניין",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-375",
    "category": "בטיחות",
    "title": "כל צורך הנדרש לביצוע פעולות כיבוי והצלה. דרכי התקשרות. הצלת חיי אדם",
    "description": "כל צורך הנדרש לביצוע פעולות כיבוי והצלה. דרכי התקשרות. הצלת חיי אדם ורכוש. מילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם. כיבוי מניעת דליקות והתפשטותן.",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-376",
    "category": "רישוי כללי",
    "title": "- ידי הרשות הלאומית להסמכת מעבדות, על פי אחד מאלה:",
    "description": "- ידי הרשות הלאומית להסמכת מעבדות, על פי אחד מאלה:",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-377",
    "category": "בטיחות",
    "title": "דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות.",
    "description": "דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-378",
    "category": "בטיחות",
    "title": "גז פחמימני מעובה כמשמעותו בתקן ישראלי ת\"י מי שיש לו תו תקן",
    "description": "גז פחמימני מעובה כמשמעותו בתקן ישראלי ת\"י מי שיש לו תו תקן לתחזוקת מערכת בתחום שלגביו נדרש האישור. האישור. - 1997 הלאומית להסמכת מעבדות, התשנ\"ז מעבדה שהוסמכה על -",
    "priority": "High",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-379",
    "category": "בטיחות",
    "title": "2012 - הנדסאי יציאה. (3) (2) מוצא בטוח. (1) גישה למוצא בטוח.",
    "description": "2012 - הנדסאי יציאה. (3) (2) מוצא בטוח. (1) גישה למוצא בטוח. יותר ממרכיבים אלה: דרך מוצא ) Means of Egress דלת אש - כמשמעותה בתקן ישראלי ת\"י יציאה חיצונית. שתחילתו בכל נקודה שהיא בעסק, וסופו בכניסה למוצא בטוח או מחוץ לעסק או בדלת גישה למוצא בט חלק מדרך מוצא, לרבות פרוזדורים ומעברים, פחמימניים מעובים )גפ\"מ(. גז או גפ\"מ - (2)",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas",
        "outdoor"
      ]
    }
  },
  {
    "id": "req-380",
    "category": "רישוי כללי",
    "title": "הנדסאי רשום, כמשמעותו בחוק ההנדסאים והטכנאים המוסמכים, התשע\"ג -",
    "description": "הנדסאי רשום, כמשמעותו בחוק ההנדסאים והטכנאים המוסמכים, התשע\"ג -",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-381",
    "category": "בטיחות",
    "title": ", אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור.",
    "description": ", אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור.",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-382",
    "category": "רישוי כללי",
    "title": ", בתחומים ובסוגי בדיקות שלגביהם נדרש חוק הרשות",
    "description": ", בתחומים ובסוגי בדיקות שלגביהם נדרש חוק הרשות",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-383",
    "category": "רישוי כללי",
    "title": "חומר המשמש לציפוי, כיסוי או חיפוי, לרבות: טפטים, ציפוי עץ,",
    "description": "חומר המשמש לציפוי, כיסוי או חיפוי, לרבות: טפטים, ציפוי עץ,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-384",
    "category": "רישוי כללי",
    "title": "מהנדס רשום כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח",
    "description": "מהנדס רשום כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-385",
    "category": "רישוי כללי",
    "title": "שיטות בדיקה וסיווג לפי תוצאות הבדיקה. 755",
    "description": "שיטות בדיקה וסיווג לפי תוצאות הבדיקה. 755",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-386",
    "category": "בטיחות",
    "title": "(1) לבקשת רישיון עסק או להיתר זמני )להלן תנאים מוקדמים 1970 תקנות",
    "description": "(1) לבקשת רישיון עסק או להיתר זמני )להלן תנאים מוקדמים 1970 תקנות התכנון והבנייה תקן ישראלי )ת\"י( תעודת בדיקה - תעודת בדיקה בדבר התאמה לתקן שניתנה לפי סעיף לכבאות והצלה , התשע\"ב רשות הכבאות והצלה - ציוד כיבוי - ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ולמניעתן - עובד נותן אישור אש ודלתות אש, והמוביל אל היציאה או אל מחוץ לעסק. מוצא בטוח עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור. מהנדס בסופו של מוצא בטוח וסיומו ברחוב, בין במישרין ובין דרך שטח פתוח. יציאה ) Exit Discharge לחלק ג' לתקנות התכנון והבנייה. ידית בהלה - דלת בעלת מנגנון בהלה המקיים את הדרישות המנויות בסעיף חוק התקנים - חוק התקנים, התשי\"ג . 2012 חוק הרשות הארצית לכבאות והצלה שטחים, פרקט, תקרות עץ, בד או חומר ציפוי וגימור בניין - חומר לא דליק",
    "priority": "High",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-387",
    "category": "רישוי כללי",
    "title": "חלק מדרך מוצא, המופרד משאר חלקי העסק על - ידי א",
    "description": "חלק מדרך מוצא, המופרד משאר חלקי העסק על - ידי א",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-388",
    "category": "רישוי כללי",
    "title": "- 2012 . הרשות הארצית לכבאות והצלה שהוקמה בחוק הרשות הארצית",
    "description": "- 2012 . הרשות הארצית לכבאות והצלה שהוקמה בחוק הרשות הארצית",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-389",
    "category": "רישוי כללי",
    "title": "והבנייה )בקשה להיתר, תנאיו ואגרות(, התש\"ל",
    "description": "והבנייה )בקשה להיתר, תנאיו ואגרות(, התש\"ל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-390",
    "category": "בטיחות",
    "title": "(ב) (א) לבטיחות אש שצורפ מעל דרישה זו לא תחול על עסק",
    "description": "(ב) (א) לבטיחות אש שצורפ מעל דרישה זו לא תחול על עסק ששטחו הכולל אינו עולה על נספח תיאור אמצעים לבטיחות אש, כאמור בתקנה (ג) גורם מוסמך. (ב) הנדסאי. מהנדס (א) . למבנה על פי נוהל אפיון רשת המים המזינה את העסק לפי הטופס שבנספח \"בדיקת אופיין רשת מים",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-391",
    "category": "רישוי כללי",
    "title": "ה לבקשה להיתר בנייה, ובלבד שיצורפו אליו כל אלה: איש או לאחסון",
    "description": "ה לבקשה להיתר בנייה, ובלבד שיצורפו אליו כל אלה: איש או לאחסון חומרים מסוכנים. ניתן להגיש העתק מנספח תיאור אמצעים מ\"ר, ושאינו מיועד להכיל א לתקנות התכנון והבנייה.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-392",
    "category": "רישוי כללי",
    "title": "הבניין המשמש את העסק, כולו או מקצתו, מיום הכנת הנספח האמור. הצהרה",
    "description": "הבניין המשמש את העסק, כולו או מקצתו, מיום הכנת הנספח האמור. הצהרה בחתימת ידו של המבקש, לפיה לא נעשה שינוי פנימי או שינוי בשימוש של העתק מהיתר הבנייה.",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-393",
    "category": "בטיחות",
    "title": "ר באופן מידי בכל פעם שאחת ממערכות כיבוי אש חדלה",
    "description": "ר באופן מידי בכל פעם שאחת ממערכות כיבוי אש חדלה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-394",
    "category": "רישוי כללי",
    "title": "עות במפרט זה כדי לגרוע מהדרישות הקבועות על פי כל דין, לרבות",
    "description": "עות במפרט זה כדי לגרוע מהדרישות הקבועות על פי כל דין, לרבות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-395",
    "category": "בטיחות",
    "title": "(1) תחזוקת אמצעי בטיחות אש והצלה: ולתנאי הריש אחראי לכך שלא יתבצעו",
    "description": "(1) תחזוקת אמצעי בטיחות אש והצלה: ולתנאי הריש אחראי לכך שלא יתבצעו כל שינויים שהם בעסק העומדים בסתירה להוראות המפרט הדרישות המופיעות במפרט תקוימנה לכל אורך תקופת פעילותו של העסק, ובעל העסק מלאה של העסק כנדרש. שמונה לעסוק בתחום זה, מחויב להכיר את דרישות התקן, ולוודא כי תתקיים התאמה ואמצעי בטיחות אש והצל ה בו, ובין דרישות הקבועות בתקן מי מטעמו הפניות במפרט לתקן ישראלי מחייבות , תכולתו הנוגעות לבטיחות אש בעסק, הן תבואנה בנוסף לדרישות תקנות אלו. שבו הוגשה הבקשה להי תר בנייה, ובכל מקום שבו ישנה התייחסות במפרט לדרישות מהדרישות הקבועות בתקנות התכנון והבנייה לצורך קבלת היתר בנייה, כפי שחלו במועד מבלי לגרוע מכלליות האמור בסעיפים , אין בהוראות מפרט זה כדי לגרוע דיני התכנון והבנייה. אין בדרישות המופי ממיקומו, משטחו ועל פי כל דין. היקף הפעילות בעסק, רמת הסיכון הנובעת מאופי הפעילות בעסק, ממספר השוהים בו, בעל העסק יפעיל את העסק תוך נקיטה והתקנת אמצעי בטיחות אש והצלה ההולמים את כללי מלפעול. בעל העסק יודיע לנותן האישו מתיזים, גנרטור, מערכת על לחץ ושחרור עשן. אש\" אחת מהמערכות הבאות, אם מתקיימת לגביה חובה להתקינה על - פי דין: גלאים, לכל הפחות שבעה ימים לפני היום שבו מתוכנן הניתוק; לעניין סעיף זה, \"מערכת כיבוי בעל העסק יודיע לנותן האישור על כוונה לניתוק יזום של מערכות כיבוי אש על ידו, וזאת",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-396",
    "category": "בטיחות",
    "title": "(1) העסק לשאר חלקי הבניין האחרים. ההפרדה האמורה תבוצע באמצעות: בעסק תהיה",
    "description": "(1) העסק לשאר חלקי הבניין האחרים. ההפרדה האמורה תבוצע באמצעות: בעסק תהיה הפרדת אש ועשן בין שטח המשמש לאחסנה לבין שאר חלקי העסק, וכן הפרדות ועמידות אש בעל העסק יבטיח את קיומן של דרכי גישה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-397",
    "category": "בטיחות",
    "title": "או מבטון. קירות בעלי עמידות אש למשך שעתיים לפחות. הקיר יהיה בנוי",
    "description": "או מבטון. קירות בעלי עמידות אש למשך שעתיים לפחות. הקיר יהיה בנוי מלבנים או מבלוקים",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-398",
    "category": "בטיחות",
    "title": "בתקן ישראלי ת\"י דקות לפחות ושעומדים אש שמשכה פתחי כניסה והיציאה בקירות",
    "description": "בתקן ישראלי ת\"י דקות לפחות ושעומדים אש שמשכה פתחי כניסה והיציאה בקירות בעלי עמידות אש יסגרו על ידי דלת או חלון בעלי עמידות",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-399",
    "category": "רישוי כללי",
    "title": "וסיווגם של החומרים תיערך בהתאם לתקן ישראלי ת\"י",
    "description": "וסיווגם של החומרים תיערך בהתאם לתקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-400",
    "category": "רישוי כללי",
    "title": "(2) (1) פתחי יציאה: דרכי מוצא איש תותקן ידית בהלה. בדלת המשמשת",
    "description": "(2) (1) פתחי יציאה: דרכי מוצא איש תותקן ידית בהלה. בדלת המשמשת ליציאה מחלק מהעסק ידית בהלה לעניין סעיף זה, שימוש בחומרי ציפוי וגימור כולל הן שימוש הן פנימי והן שימוש חיצוני. סיווג בשרפה של מוצרי בנייה ואלמנטי בניין שיטות בדיקה וסיווג לפי תוצאות הבדיקה. בשריפה. בדיקת אי דליקותם 755 המשמשים את העסק יעמדו בתקן ישראלי ת\"י השימוש בחומרי בניה לפי תגובותיהם חומרי הציפוי והגימור שבהם ייעשה שימוש במבנה או במבנים, לרבות מבנים יבילים",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "meat"
      ]
    }
  },
  {
    "id": "req-401",
    "category": "רישוי כללי",
    "title": "מ' נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון איש",
    "description": "מ' נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון איש יהיו לפחות 3 נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון המילוט. איש אך לא יותר מ - 500 איש יהיו לפחות שני פתחי מ' נטו לפחות.",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-402",
    "category": "רישוי כללי",
    "title": "(9) (8) (7) (6) (5) (4) (3) (2) (1) בעסק יותקנו שלטים",
    "description": "(9) (8) (7) (6) (5) (4) (3) (2) (1) בעסק יותקנו שלטים פולטי אור כמפורט מטה: לתקנות התכנון והבניה. בדרכי המוצא בעסק יותקן שילוט וסימון, כמפורט בסימן י\"ח לפרק ב' לתוספת השנייה שילוט דלת בדרך המוצא, יהיה ניתן לפתוח את הדלת מכי דרכי המוצא, לרבות פתחי היציאה, יהיו פנויים אחת לפחות תיפתח ישירות אל החוץ. ר\"מ בעסק המיועד המילוט. פתחים ברוחב של - 500 בעסק המיועד להכיל למעלה מ יציאה ברוחב של בעסק המיועד להכיל למעלה מ בעסק המיועד להכיל עד",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-403",
    "category": "בטיחות",
    "title": "\"חדר שירות\" )בהתאם לשימוש החד \"דלת אש, החזק סגורה\" \"אין להשתמש במעלית",
    "description": "\"חדר שירות\" )בהתאם לשימוש החד \"דלת אש, החזק סגורה\" \"אין להשתמש במעלית בזמן שריפה\" - \"ברזי הסנקה למתזים\" - בסמוך לברז. \"ברזי הסנקה לעמדות\" - בסמוך לברז. \"ברזי שריפה\" \"עמדת כיבוי אש\". \"מפסק זרם ראשי\" \"חשמל, לא לכבות במים\"",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-404",
    "category": "בטיחות",
    "title": "על גבי הדלת בכל מקום בו נדרשת דלת אש. בסמוך למעלית.",
    "description": "על גבי הדלת בכל מקום בו נדרשת דלת אש. בסמוך למעלית.",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-405",
    "category": "רישוי כללי",
    "title": "ובלובי קומת הכניסה. מספר לזיהוי חדרי המדרגות בכל קומה. מספר לזיהוי קומה",
    "description": "ובלובי קומת הכניסה. מספר לזיהוי חדרי המדרגות בכל קומה. מספר לזיהוי קומה יותקן בחדר המדרגות בסמוך לדלת משני צידיה ומול המעלית",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-406",
    "category": "רישוי כללי",
    "title": "יותקן בסמוך לחדר המדרגות בלובי הקומתי כל קומה",
    "description": "יותקן בסמוך לחדר המדרגות בלובי הקומתי כל קומה",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-407",
    "category": "רישוי כללי",
    "title": "האמצעים הדרושים כדי שאספקת המים תהא בכמות ובלחץ",
    "description": "האמצעים הדרושים כדי שאספקת המים תהא בכמות ובלחץ",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-408",
    "category": "רישוי כללי",
    "title": "מטרים, בפרוזדורים ובחדרי מדרגות, לאורך דרך המוצא ולאורך אנשים או",
    "description": "מטרים, בפרוזדורים ובחדרי מדרגות, לאורך דרך המוצא ולאורך אנשים או",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-409",
    "category": "בטיחות",
    "title": "(4) (3) 2 (2) (1) בעסק ששטחו מעל קיימת הפרדת אש ועשן",
    "description": "(4) (3) 2 (2) (1) בעסק ששטחו מעל קיימת הפרדת אש ועשן בין חלקי העסק, יש להתקין ציוד כאמור בכל אחד מחלקיו. מענה לכיסוי כל שטח העסק עם מזנק צמוד. תשתית הצינורות לגלגלון תהיה ממתכת. אם בעסק ששטחו עד , באורך שייתן ציוד כיבוי בעסק. ברז ההסנקה יוצב מחוץ לעסק, במרחק שלא יעלה על בעסק ששטחו הכולל מעל המרחק בין 2 הבאה: ברז כיבוי בסמוך לכניסה הראשית לעסק, וברזי כיבוי נוספים בהיקף העסק, כאשר בקוטר של \" 4 448 וחלק 3 , בפריסה בעסק ששטחו הכולל מעל מ\"ר, יותקנו ברזי כיבוי חיצוניים בקוטר של \" 3 על זקף מהעסק. ישראלי ת\"י בעסק ששטחו הכולל עד מ\"ר יותקן ברז כיבוי חיצוני בקוטר של \" 3 הדרושים לשם פעולתו התקינה של כלל ציוד הכיבוי שיש להתקינו בעסק. בעל העסק ינקוט בכל אספקת מים )כולל ברזי כיבוי( - גופי תאורת החירום יתאימו ל משני מעגלי הזנה נפרדים המוזנים ממערכות נפרדות. מרכזית לגיבוי חשמלי מב וקרת טעינה, הכוללת מצבר נטען. גופי תאורת חירום יהיו מוזנים תאורת החירום תתבסס על גופי תאורה עצמאיים הניזונים מסוללות נטענות או מערכת מעברי מילוט, כולל מעברי מילוט אחוריים, בשטח העסק. שאורכם עולה על תאורת החירום תותקן מעל פתחי העסק באספקת החשמל או נפילה במתח החשמל. בעסק תותקן תאורת חירום שתתחיל לפעול ותאיר את נתיב המילוט במקרה של כשל תאורת חירום 7 עוביין הכיתוב יהיה על השלט בגוון אדום על רקע לבן, גובה",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "outdoor"
      ]
    }
  },
  {
    "id": "req-410",
    "category": "בטיחות",
    "title": "מ\"ר יותקן גלגלון כיבוי אש עם זרנוק בקוטר \"",
    "description": "מ\"ר יותקן גלגלון כיבוי אש עם זרנוק בקוטר \"",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-411",
    "category": "רישוי כללי",
    "title": "מ\"ר ועל פי החלטת נותן האישור ניתן לפטור מהתקנת גלגלון ובתנאי",
    "description": "מ\"ר ועל פי החלטת נותן האישור ניתן לפטור מהתקנת גלגלון ובתנאי",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-412",
    "category": "רישוי כללי",
    "title": "129 - , מטפים מיטלטלים: התאמה, התקנה וסימון. בדיקת המטפים ק''ג. מספר",
    "description": "129 - , מטפים מיטלטלים: התאמה, התקנה וסימון. בדיקת המטפים ק''ג. מספר המטפים יתאים לתקן",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-413",
    "category": "בטיחות",
    "title": "(2) (1) ת\"י במקומות המפורטים להלן תותקן מערכת כיבוי אש אוטומטית במים",
    "description": "(2) (1) ת\"י במקומות המפורטים להלן תותקן מערכת כיבוי אש אוטומטית במים על פי תקן הישראלי מערכת מתזים ציוד הכיבוי יהיה נגיש וזמין, ויוחזק במצב תקין בכל עת. לכיסוי כל שטח העסק. עמדות כיבוי האש תותקנה בסמוך לפתחי היציאה ובמקומות נוספים, כך תחזוקה. ותחזוקתם תיעשה על - פי האמור בתקן ישראלי ת\"י ישראלי ת\"י 2 , חלק בעסק יוצבו מטפי כיבוי מסוג אבקה יבשה שיותקנו מטפי כיבוי מסוג אבקה יבשה בגודל של בעסק עד תשתית הצינורות לברזים הרשומים לעיל תהיה מתכת. על הארון ייכתב: ''עמדת כיבוי אש''. הציוד יאוכסן בארון שמידותיו לכל הפחות: גובה (5)",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-414",
    "category": "בטיחות",
    "title": "אש של אלמנטי בניין. במבנה בעל עמידות אש שאינה עולה על בעסק",
    "description": "אש של אלמנטי בניין. במבנה בעל עמידות אש שאינה עולה על בעסק ששטחו הכולל מעל 1596",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-415",
    "category": "רישוי כללי",
    "title": "תתאים בכל עת לסיווג המבנה, ייעודו, מיקומו, לשטחו, השימוש בו ודרגת",
    "description": "תתאים בכל עת לסיווג המבנה, ייעודו, מיקומו, לשטחו, השימוש בו ודרגת",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-416",
    "category": "בטיחות",
    "title": "(2) (1) מערכות גילוי אש בעסק תותקן מערכת גילוי אש ועשן, המותקנת",
    "description": "(2) (1) מערכות גילוי אש בעסק תותקן מערכת גילוי אש ועשן, המותקנת על פי תקן ישראלי ת\"י מערכת האישור. בקרה, בדיקה ותחזוקה. העתק מתעודת הבדיקה בצירוף מפרט הבדיקה יוגש לנותן בדיקת מערכת המתזים תיעשה על - פי תקן ישראלי - מערכת המתזים תתוחזק במצב תקין בכל עת. האמור יוגשו לנותן האישור. דרישות תקן ישראלי ת\"י והצהרת מהנדס כמשמעותו בתקן יש לקבל אישור בכתב על התאמת תכניות מערכת המתזים והצהרת מהנדס, כי מתקיימות סיכון האש של חלקיו )כגון: אזור אחסנה, אזור משרדים, אזור מכירות וכו'(. מערכת המתזים התקנה. מערכת המתזים תתוכנן ותותקן לפי האמור בתקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-417",
    "category": "רישוי כללי",
    "title": "הוראות התקנה ודרישות כלליות במקרים ובמקומות הבאים: 1220",
    "description": "הוראות התקנה ודרישות כלליות במקרים ובמקומות הבאים: 1220",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-418",
    "category": "בטיחות",
    "title": "מערכת גילוי אש ועשן תתוחזק במצב תקין בכל עת. המערכת תהיה פרוסה",
    "description": "מערכת גילוי אש ועשן תתוחזק במצב תקין בכל עת. המערכת תהיה פרוסה בכל חלקי העסק. עמידות אש של אלמנטי בניין. בעסק הנמצא במבנה יביל בעל עמידות אש מעל בעסק ששטחו הכולל מעל",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-419",
    "category": "רישוי כללי",
    "title": "וסח נספח ג' לתקן הנ\"ל, יוגש , חלק , מערכות",
    "description": "וסח נספח ג' לתקן הנ\"ל, יוגש , חלק , מערכות",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-420",
    "category": "בטיחות",
    "title": "(1) 63 בלוחות חשמל הממוקמים בעסק תותקנה המערכות הבאות: מערכת חשמל לנותן",
    "description": "(1) 63 בלוחות חשמל הממוקמים בעסק תותקנה המערכות הבאות: מערכת חשמל לנותן האישור. גילוי אש: תחזוקה. העתק מתעודת הבדיקה, שתיערך לפי נ בדיקת מערכת גילוי האש והעשן תיעשה על -",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-421",
    "category": "בטיחות",
    "title": "האש ו/או העשן המתוקנת בלוח החשמל תותקן על",
    "description": "האש ו/או העשן המתוקנת בלוח החשמל תותקן על",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-422",
    "category": "בטיחות",
    "title": "ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן,",
    "description": "ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן,",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-423",
    "category": "בטיחות",
    "title": "(, אין חובה להתקין מערכת כיבוי אוטומטית בלוח",
    "description": "(, אין חובה להתקין מערכת כיבוי אוטומטית בלוח",
    "priority": "High",
    "conditions": {}
  },
  {
    "id": "req-424",
    "category": "רישוי כללי",
    "title": "אמפר ומעלה, המקיים את כל הדרישות הבאות: 6.16.1",
    "description": "אמפר ומעלה, המקיים את כל הדרישות הבאות: 6.16.1",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-425",
    "category": "בטיחות",
    "title": "נמצא באזור כיסוי של מערכת כיבוי אוטומטית. מותקנת בו מערכת ניתוק לוח",
    "description": "נמצא באזור כיסוי של מערכת כיבוי אוטומטית. מותקנת בו מערכת ניתוק לוח חשמל ממקור הזנה. מותקן בו גלאי עשן. עומד בתקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-426",
    "category": "בטיחות",
    "title": "והבנייה. הודעות )כריזת חירום( - בעסק ששטחו העיקרי גדול מ מערכת למסירת",
    "description": "והבנייה. הודעות )כריזת חירום( - בעסק ששטחו העיקרי גדול מ מערכת למסירת הודעות )כריזת חירום( בבניינים. מערכת מיזוג האוויר המותקנת בעסק תענה לנדרש בתקן ישראלי ת\"י מערכת מיזוג אוויר מערכת השליטה בעשן תתוחזק לתוספת השנייה לתקנות התכנון והבנייה. בעסק בתפוסה מערכת שליטה בעשן \"בדיקה תקופתית למתקני חשמל מתקני החשמל בעסק ייב מערכת גילוי אש ועשן המותקנת בלוח החשמל תתוחזק במצב תקין בכל עת. במקרה חירום ינתק את זרם החשמל לכל המבנה. בעסק שתפוסתו אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת. 5210 ות כיבוי אש מערכת הכיבוי האוטומטית היבשה המותקנת בלוח החשמל תותקן על פי תקן ישראלי ת\"י חלק 3 הוראות התקנה ודרישות כלליות. מערכת גילוי (ד) (ג) (ב) (א) 100 חשמל בעל זרם של על אף האמור בסעיף גלאים, מערכת כיבוי אוטומטית יבשה ומערכת ניתוק לוח חשמל ממקור ההזנה. לוח חשמל בעל זרם של אמפר ומעלה יותקנו גלאי עשן בלוח החשמל ומערכת ניתוק לוח חשמל ממקור ההזנה. לוח חשמל בעל זרם של יותקן גלאי עשן בלוח החשמל. לוח חשמל בעל זרם של",
    "priority": "High",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-427",
    "category": "רישוי כללי",
    "title": ". לתוספת השנייה לתקנות התכנון איש תותקן מערכת מסירת",
    "description": ". לתוספת השנייה לתקנות התכנון איש תותקן מערכת מסירת",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-428",
    "category": "בטיחות",
    "title": "איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר",
    "description": "איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-429",
    "category": "רישוי כללי",
    "title": "דקו באופן תקופתי בהתאם להנחיית רשות הכבאות וההצלה,",
    "description": "דקו באופן תקופתי בהתאם להנחיית רשות הכבאות וההצלה,",
    "priority": "Low",
    "conditions": {}
  },
  {
    "id": "req-430",
    "category": "רישוי כללי",
    "title": "איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט",
    "description": "איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-431",
    "category": "בטיחות",
    "title": ", מערכות לכיבוי - אש בארוסול, או תקן ישראלי ת\"י",
    "description": ", מערכות לכיבוי - אש בארוסול, או תקן ישראלי ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-432",
    "category": "בטיחות",
    "title": "פלב\"מ. צנרת ההזנה לכל צרכני הגז תהיה עשויה מצינור מתכתי מסוג פלב\"מ",
    "description": "פלב\"מ. צנרת ההזנה לכל צרכני הגז תהיה עשויה מצינור מתכתי מסוג פלב\"מ גמיש ומחוזק ברשת זרימת גז במקרה של דליפה, כולל ניתוק מקורות אנרגיה. על כל המכשירים והאביזרים לצר פחמימניים מעובים, המסופקים בתוך מכלים מיטלטלים. מערכת הגז המשמשת את העסק תענה לנדרש ב מערכת גז מאולצת יש לצרף לאישור גם טבלת משטר בדיקה. מספר העתק האישור יוגש לנותן האישור. כאשר קיימת מערכת שחרור עשן יש לקבל אישור בכתב של גורם מוסמך או מהנדס על התאמת המערכות לדרישות הוראה אינטגרציה. הבדיקה תיעשה בהתאם ל לוח פיקוד כבאים. (8) (7) מערכת על לחץ. (6) מעליות. (5) סגירת דלתות אוטומטית. (4) גנרטור חירום. (3) מערכת שליטה בעשן. (2) מערכת מתיזים אוטומטית. (1) מערכת גילוי אש ועשן. מאמצעי בטיחות האש וההצלה הבאים, ככל שקיימים: יש לבצע בדיקת משטר הפעלות ואינטגרציה בעסק בו נדרש להתקין שניים או יותר משטר הפעלות מערכות בטיחות אש אינטגרציה ככל שמערכות אלה נדרשות. - חשמלי ראשי, מפסק הפעלת גנרטור חירום, מערכת הפ מצבי לשליטה במערכת על לחץ, מפסק שליטה בפתחי שחרור עשן אוטומטיים; וכן מפסק מערכות גילוי וכיבוי אש, מפסק תלת - מצבי להפעלת מערכות שליטה בעשן, מפסק תלת - שנקבעו לעניין זה על - ידי נותן האישור, יותקן לוח פיקוד כבאים הכולל: לוח בקרה של בעסק שנדרש על פי דין להתקין בו מערכות מתזים, גלאים וניהול עשן או מערכות נוספות לוח פיקוד כבאים הגנרטור יתוחזק במצב תקין בכל עת. והבנייה. 3.7.4.1 הגנרטור יותקן בהתאם לקבוע בפרט פי כל דין, יותקן גנרטור שיהיה בכוחו לספק גם בעסק אשר נדרש להתקין משאבות מים לכיבוי אש או מפוחי יניקת עשן לפי מפרט זה ועל גנרטור חירום מערכת מסירת ההודעות )כריזת חירום( תתוחזק במצב תקין בכל עת.",
    "priority": "High",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-433",
    "category": "בטיחות",
    "title": "יכת גז המשמשים את העסק יותקנו התקנים להפסקת",
    "description": "יכת גז המשמשים את העסק יותקנו התקנים להפסקת",
    "priority": "Low",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-434",
    "category": "בטיחות",
    "title": ", חלק , מערכות כיבוי אש: כיבוי אש בכימיקלים רטובים, כולל ניתוק",
    "description": ", חלק , מערכות כיבוי אש: כיבוי אש בכימיקלים רטובים, כולל ניתוק ממקור יש להתקין מערכת כיבוי במנדפים בהתאם ל ת\"י",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-435",
    "category": "בטיחות",
    "title": "(1) ובכלל זה: על פי דרישת נותן האישור ימציא בעל העסק מסמכים",
    "description": "(1) ובכלל זה: על פי דרישת נותן האישור ימציא בעל העסק מסמכים ואישורים על תקינות ציוד הכיבוי, אישורים תקין בכל עת. מערכת הגז, המכשירים והאביזרים לצריכת גז והמנדפים הקיימים בעסק יתוח 2 . העתק מתעודת הבדיקה תוגש לנותן האישור. אנרגיה. יש לקבל אישור בכתב על התאמת המערכת לדרישות 5356 , חלק 2 אם קיימים מנדפים בעסק",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas"
      ]
    }
  },
  {
    "id": "req-436",
    "category": "בטיחות",
    "title": "שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי אישור",
    "description": "שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי אישור כי מערכת מסירת ה ודעות )כריזת חירום( נבדקה ונמצאה תקינה, ועל כך לסוג המערכת המותקנת. , מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם בארוסול, או תקן ישראלי ת\"י 5210 ונמצאה תקינה, בהתאמה מלאה לתקן ישראלי ת\"י , מערכות לכיבוי אש אישור גורם מוסמך המעיד על כך שמערכת הכיבוי המותקנת בארון החשמל נבדקה מותקנות בעסק מערכת הגילוי, הכיבוי והניתוק האוטומטי בארונות החשמל, ככל שמערכות אלה על טופס לפי נספח ג' לתקן ישראלי ת\"י 1220 , ויכלול גם התייחסות לתקינות אישור גורם מוסמך המעיד על תקינות המערכת האוטומטית לגילוי אש. האישור יוגש לסוג רישיונו. חוק הגז )בטיחות ורישוי(, התשמ\"ט - 1988 לרבות התייחסות לגלאי הגפ\"מ. האישור יינתן על אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראלי ת\"י רשאי ליתן אישור כאמור בהתאם לסוג רישיונו. של כל לוח. האישור יינתן על - ידי בעל רישיון לעבודות חשמל לפי חוק החש מל, אשר לשעת חירום וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי החשמל התשי\"ד - 1954 חוק החשמל( ותקנותיו, כולל תאורות החירום אישור כי מערכת החשמל המותקנת במקום נבדקה ונמצאה תקינה, בהתאמה לחוק לכך על מטפים מיטלטלים: תחזוקה, ונמצאו תקינים. האישור יינתן על אישור כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם ל נבדק ונמצא תקין. אישור כי כל ציוד הכיבוי במים )עמדות כיבוי, גלגלונים, ברזי כיבוי, זרנוקים, מזנקים( בשריפה. 921 , השימוש בחומרי בנייה לפי תגובותיהם העסק נבדקו, ועומדים בתקן ישראלי ת\"י אישור גורם מוסמך, כי חומרי הציפוי והגימור שבהם נעשה שימוש במבנה המשמש את",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "gas",
        "meat"
      ]
    }
  },
  {
    "id": "req-437",
    "category": "רישוי כללי",
    "title": "אמור בהתאם - ידי בעל רישיון לעבודת גפ\"מ לפי 158 ,",
    "description": "אמור בהתאם - ידי בעל רישיון לעבודת גפ\"מ לפי 158 ,",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-438",
    "category": "בטיחות",
    "title": "פי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסו",
    "description": "פי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסו",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-439",
    "category": "בטיחות",
    "title": ". על האישור לכלול את מפרט האוטומטית לכיבוי אש )ספרינקלרים( נבדקה ונמצאה",
    "description": ". על האישור לכלול את מפרט האוטומטית לכיבוי אש )ספרינקלרים( נבדקה ונמצאה",
    "priority": "Medium",
    "conditions": {}
  },
  {
    "id": "req-440",
    "category": "בטיחות",
    "title": "בטיחות אש בבניינים: אוורור והגנה מפני אש במערכות בישול מסחריות. אישור על",
    "description": "בטיחות אש בבניינים: אוורור והגנה מפני אש במערכות בישול מסחריות. אישור על ניקוי ארובות ומנדפים בהתאם לדרישות תקן ישראלי ת\"י תקינה בהתאם לדרישות תקן ישראלי ת\"י , בטיחות אש בבניינים. אישור גורם מוסמך על כך שמערכת מיזוג האוויר המ באישור יפורט סוג המערכת שנבדקה. אישור גורם מוסמך או מהנדס על כך שמערכת שחרור העשן נבדקה ונמצאה תקינה. שחרור עשן מאולצת, תצורף לאישור גם טבלת משטר בדיקה ופירוט סוג המערכת. מספר בטיחות אש - אינטגרציה. כאשר קיימת מערכת אישור גורם מוסמך, כי מערכות בטיחות האש וההצלה תואמות את דרישות הוראה תקינה בהתאם לדרישות תקן ישראלי ת\"י , לרבות ניתוק ממקור אנרגיה. אישור גורם מוסמך, כי מערכת הכיבוי במנדפים )אם קיימים מנדפים( נבדקה ונמצאה רישיונו. לעבודות חשמל על - ג - אישור כי גנרטור החירום נבדק ונמצא תקין. האישור יינתן על ידי בעל רישיון הבדיקה. תקינה בהתאמה מלאה לתקן ישראלי, ת\"י אישור גורם מוסמך כי המערכת ליתן אישור כאמור בהתאם לסוג רישיונו. העסק. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי",
    "priority": "Medium",
    "conditions": {
      "features_any": [
        "hood_vent"
      ]
    }
  },
  {
    "id": "req-441",
    "category": "רישוי כללי",
    "title": "לכבאות והצלה. את פרסומי הרשות הארצית לכבאות והצלה ניתן למצוא ולהוריד באתר",
    "description": "לכבאות והצלה. את פרסומי הרשות הארצית לכבאות והצלה ניתן למצוא ולהוריד באתר הרשות הארצית נספחים העסק, וינקוט בכל האמצעים למניעת הפעלה כאמור בעל העסק לא יפעיל ולא יתיר לאחר להפעיל זיקוקין דינור ו/או אמצעים פירוטכניים בתוך שונות",
    "priority": "Low",
    "conditions": {}
  }
]